{
  "welcome": "Chaque bon voyage commence chez AinaCar!",
  "welcome2":"Vos solutions sur roues",
  "recogida247": "SERVICE DE RAMASSAGE 24/7",
  "nuestra_compania":"Notre Famille",
  "flota_vehiculos":"Flotte de véhicules",
  "ainacar_protect":"AinaCar Protect",
  "venta_vehiculos":"Vente de véhicules",
  "otros":"Autres",
  "mas_info":"Plus d'informations",
  "porque_ainacar":"POURQUOI AINACAR?",
  "porque_ainacar_elige":"Choisir",
  "porque_ainacar_elige_texto":"Choisissez le type et la taille de la Voiture, Camionnette ou Camion dont vous avez besoin.",
  "porque_ainacar_recogida":"Ramassage 24/7",
  "porque_ainacar_recogida_texto":"Ramassez et retournez votre véhicule de location en dehors des heures d'ouverture en déposant les clés dans nos casiers intelligents.",
  "porque_ainacar_empieza":"Commencez votre voyage",
  "porque_ainacar_empieza_texto":"Enregistrez-vous en ligne. Pas de files d'attente. Pas d'attente. Pas de coûts supplémentaires. Juste conduisez-le.",
  "una_flota_variada":"UNE FLOTTE VARIÉE ET RENOUVELÉE",
  "una_flota_variada_texto": "Notre offre de véhicules vous permet de choisir le type et la taille de la Voiture, Camionnette ou Camion dont vous avez besoin. Découvrez-le!",
  "nuestras_redes": "NOS RÉSEAUX",
  "insta_ainacar_novedades": "Ne manquez aucune nouvelle d'ainacar!",
  "insta_ainacar_novedades_link": "ALLER À INSTAGRAM",
  "experiencia_ainacar": "EXPÉRIENCE AINACAR",
  "experiencia_ainacar_texto": "Notre offre de véhicules vous permet de choisir le type et la taille de la Voiture, Camionnette ou Camion dont vous avez besoin. Découvrez-le!",
  "experiencia_ainacar_reseña" : "LAISSEZ-NOUS VOTRE AVIS!",
  "puntos_recogida": "POINTS DE RAMASSAGE ET DE RETOUR AINACAR",
  "puntos_recogida_texto": "Nous avons 2 bureaux et 4 points de ramassage (Meet&Greet) dans la province de Barcelone: Sabadell, Parets del Vallès, Sant Cugat, l'aéroport Josep Tarradellas Barcelone - El Prat et à Barcelone Ville.",
  "puntos_recogida_contactar": "CONTACT",
  "puntos_recogida_maps": "VOIR SUR GOOGLE MAPS",
  "familia_ainacar": "Bienvenue dans la famille AinaCar!",
  "familia_ainacar_subtitle": "Vos solutions sur roues",
  "ceo_ainacar_description":"Notre expérience fait la différence et est le résultat de nombreuses années de service qui nous encourage à continuer à nous efforcer d'offrir un service de location de qualité, professionnel et personnalisé à nos clients.",
  "unidad_ainacar": "BIENVENUE DANS L'UNITÉ AINACAR RENT A CAR",
  "unidad_ainacar_description":"Depuis 1997, Aina Car - Location de véhicules, une entreprise familiale fondée à Sabadell, offre un service de location attentif, exclusif et personnalisé aux besoins de tous nos clients. Nos valeurs en tant que marque? Qualité et Engagement. Au fil du temps, chez Aina Car, nous avons travaillé avec nos clients pour répondre à leurs besoins de transport et de mobilité. Le résultat de ces années de service à la clientèle s'est traduit par la croissance de la demande de location, l'ouverture d'un deuxième bureau central à Parets del Vallès et de nouveaux points de ramassage et de retour de nos véhicules dans la province de Barcelone: Barcelone ville, Sant Cugat del Vallès et l'aéroport (El Prat de Llobregat). Et après de nombreuses années de parcours professionnel dans le monde de la location, acquérant de l'expérience au jour le jour dans l'entreprise et avec nos clients, fournisseurs et partenaires; nous sommes fiers de dire que nous sommes plus qu'une entreprise de location de véhicules. Nous sommes un groupe: Grupo Ainacar.",
  "grupo_ainacar": "GROUPE AINA CAR",
  "grupo_ainacar_description":"2020 nous a permis de mettre à disposition de nos clients notre service de lavage à la main et de désinfection par l'intermédiaire de l'unité Aina Car Wash. Un service de lavage que nous avions toujours appliqué à nos véhicules de location et que nous avons commencé à compléter au cours de la même année dans l'unité Aina Car Protect avec le revêtement intérieur des portes, sols et fenêtres de nos véhicules et de ceux de nos clients en bois DM. Ainsi garantir sa qualité et sa conservation à long terme tant à l'intérieur qu'à l'extérieur.",
  "carousel_instalaciones":"NOS INSTALLATIONS",
  "nuestras_oficinas":"NOS BUREAUX",
  "oficina":"Bureau",
  "protect_claim_title_01":"Nous améliorons la sécurité de votre véhicule commercial",
  "protect_claim_title_02":"Une valeur ajoutée",
  "protect_claim_title_03":"Protection des véhicules industriels",
  "protect_claim_title_04":"Sécurité et conservation de votre véhicule",
  "protect_card_title_01":"PROTECTION INTÉGRALE",
  "protect_card_title_02":"SUR MESURE, FAIT MAIN",
  "protect_card_title_03":"DURABILITÉ ET DURETÉ",
  "protect_card_title_04":"QUALITÉ GARANTIE",
  "protect_claim_subtitle_01":"Installation de serrures de sécurité: pour les indépendants, petites et moyennes flottes, pour les services de livraison et de messagerie.",
  "protect_claim_subtitle_02":"Obtenez une valeur ajoutée lors de son utilisation ou lors de sa revente en raison de sa bonne conservation et de l'image de l'intérieur et de l'extérieur du véhicule.",
  "protect_claim_subtitle_03":"Revêtements des murs, portes et sols pour véhicules industriels.",
  "protect_claim_subtitle_04":"Revêtus de bois DM ou de bois Phénolique en différentes épaisseurs, en conservant les points d'ancrage d'origine.",
  "protect_card_subtitle_01":"Revêtements des murs, portes et sols pour véhicules industriels.",
  "protect_card_subtitle_02":"Chaque sol et revêtement est personnalisé pour chaque modèle de véhicule.",
  "protect_card_subtitle_03":"Revêtus de bois DM ou de bois Phénolique en différentes épaisseurs.",
  "protect_card_subtitle_04":"Sols de 10 mm. d'épaisseur (minimum) Murs 5mm. d'épaisseur (minimum)",
  "protect_claim":"AINACAR PROTECT",
  "protect_claim_description":"Avec l'installation de sols et de revêtements SUR MESURE sur les murs et les portes, nous GARANTISSONS la SÉCURITÉ et la PROTECTION de votre véhicule et de la cargaison transportée, en conservant les points d'ancrage d'origine avec un résultat inégalé. Améliorons ensemble la sécurité de votre véhicule commercial. Serrures installables sur la porte latérale coulissante ou la porte arrière du véhicule. Avantage de la double sortie de clé: vous pouvez activer et désactiver la serrure de sécurité quand vous le souhaitez. Montage universel: possibilité d'installation sur toutes les fourgonnettes du marché.",
  "protect_carousel":"NOS TRAVAUX",
  "cerrar":"Fermer",
  "ver_tarifas":"Voir les tarifs",
  "atras":"Retour"
}
