{
  "welcome": "Tot bon viatge comença a AinaCar!",
  "welcome2":"Les teves solucions sobre rodes",
  "recogida247": "SERVEI DE RECOLLIDA 24/7",
  "nuestra_compania":"La nostra Família",
  "flota_vehiculos":"Flota de vehicles",
  "ainacar_protect":"AinaCar Protect",
  "venta_vehiculos":"Venda de vehicles",
  "otros":"Altres",
  "mas_info":"Més informació",
  "porque_ainacar":"PER QUÈ AINACAR?",
  "porque_ainacar_elige":"Tria",
  "porque_ainacar_elige_texto":"Tria el tipus i la mida del Turisme, Furgoneta o Camió que necessitis.",
  "porque_ainacar_recogida":"Recollida 24/7",
  "porque_ainacar_recogida_texto":"Recull i torna el teu vehicle de lloguer fora de l'horari d'atenció dipositant les claus a les nostres taquilles intel·ligents.",
  "porque_ainacar_empieza":"Comença el teu viatge",
  "porque_ainacar_empieza_texto":"Check in online. Sense cues. Sense esperes. Sense costos addicionals. Només condueix-lo.",
  "una_flota_variada":"UNA FLOTA VARIADA I RENOVADA",
  "una_flota_variada_texto": "La nostra oferta de vehicles t'ofereix la possibilitat de triar el tipus i la mida del Turisme, Furgoneta o Camió que necessitis. Comprova-ho!",
  "nuestras_redes": "LES NOSTRES XARXES",
  "insta_ainacar_novedades": "No et perdis cap novetat d'ainacar!",
  "insta_ainacar_novedades_link": "ANAR A INSTAGRAM",
  "experiencia_ainacar": "EXPERIÈNCIA AINACAR",
  "experiencia_ainacar_texto": "La nostra oferta de vehicles t'ofereix la possibilitat de triar el tipus i la mida del Turisme, Furgoneta o Camió que necessitis. Comprova-ho!",
  "experiencia_ainacar_reseña" : "DEIXA'NS LA TEVA RESENYA!",
  "puntos_recogida": "PUNTS DE RECOLLIDA I DEVOLUCIÓ AINACAR",
  "puntos_recogida_texto": "Disposem de 2 oficines i 4 punts de recollida (Meet&Greet) a la província de Barcelona: Sabadell, Parets del Vallès, Sant Cugat, Aeroport Josep Tarradellas Barcelona - El Prat i a Barcelona Ciutat.",
  "puntos_recogida_contactar": "CONTACTAR",
  "puntos_recogida_maps": "VEURE A GOOGLE MAPS",
  "familia_ainacar": "Benvingut a la família AinaCar!",
  "familia_ainacar_subtitle": "Les teves solucions sobre rodes",
  "ceo_ainacar_description":"La nostra experiència és el que marca la diferència i és el resultat després d'anys de servei que ens anima a continuar esforçant-nos per oferir un servei de lloguer de Qualitat, Professional i Personalitzat per als nostres clients.",
  "unidad_ainacar": "BENVINGUT A LA UNITAT AINACAR RENT A CAR",
  "unidad_ainacar_description":"Des de 1997, Aina Car - Lloguer de vehicles, una empresa familiar fundada a Sabadell, ofereix un servei de lloguer atent, exclusiu i personalitzat a les necessitats de tots els nostres clients. Els nostres valors com a marca? Qualitat i Compromís. Durant aquest temps a Aina Car hem treballat conjuntament amb els nostres clients per donar resposta a les seves necessitats de transport i mobilitat. El resultat d'aquests anys d'atenció al client s'ha traduït en el creixement de la demanda de lloguers, l'obertura d'una segona oficina central a Parets del Vallès i nous punts de recollida i devolució dels nostres vehicles a la província de Barcelona: Barcelona ciutat, Sant Cugat del Vallès i Aeroport (El Prat de Llobregat). I després de molts anys de trajectòria professional en el món del lloguer, adquirint experiència en el dia a dia a l'empresa i amb els nostres clients, proveïdors i socis; ens enorgulleix dir que som més que una companyia de lloguer de vehicles. Som un grup: Grup Ainacar.",
  "grupo_ainacar": "GRUP AINA CAR",
  "grupo_ainacar_description":"2020 ens va permetre posar a disposició dels nostres clients el nostre Servei de Rentat a mà i desinfecció a través de la unitat Aina Car Wash. Un servei de rentat que sempre havíem aplicat als nostres vehicles de lloguer i que vam començar a complementar durant el mateix any a la unitat d'Aina Car Protect amb el revestiment interior de les portes, terres i finestres dels nostres vehicles i els dels nostres clients amb fusta DM. Garantint així la seva qualitat i la seva conservació tant interior com exterior a llarg termini.",
  "carousel_instalaciones":"LES NOSTRES INSTAL·LACIONS",
  "nuestras_oficinas":"LES NOSTRES OFICINES",
  "oficina":"Oficina",
  "protect_claim_title_01":"Millorem la seguretat del teu vehicle comercial",
  "protect_claim_title_02":"Un valor afegit",
  "protect_claim_title_03":"Protecció vehicles industrials",
  "protect_claim_title_04":"Seguretat i conservació del seu vehicle",
  "protect_card_title_01":"PROTECCIÓ INTEGRAL",
  "protect_card_title_02":"FET A MIDA, FET A MÀ",
  "protect_card_title_03":"DURABILITAT i DURESA",
  "protect_card_title_04":"QUALITAT GARANTIDA",
  "protect_claim_subtitle_01":"Instal·lació de panys de seguretat: per autònoms, petites i mitjanes flotes, per als serveis de repartiment i missatgeria.",
  "protect_claim_subtitle_02":"Obtingui un valor afegit durant el seu ús o en la seva revenda per la seva bona conservació i la imatge de l'interior i exterior del vehicle.",
  "protect_claim_subtitle_03":"Revestiments de Parets, portes i terres per a vehicles industrials.",
  "protect_claim_subtitle_04":"Folrats en Fusta DM o Fusta Fenòlica en diferents gruixos, conservant els punts d´anclatge originals.",
  "protect_card_subtitle_01":"Revestiments de Parets, portes i terres per a vehicles industrials.",
  "protect_card_subtitle_02":"Cada terra i revestiment està personalitzat per a cada model de vehicle.",
  "protect_card_subtitle_03":"Folrats en Fusta DM o Fusta Fenòlica en diferents gruixus.",
  "protect_card_subtitle_04":"Terres de 10 mm. de gruix (mínim) Parets  5mm. de gruix (mínim)",
  "protect_claim":"AINACAR PROTECT",
  "protect_claim_description":"Amb la instal·lació de terres i revestiments A MIDA a les parets i portes, GARANTIM la SEGURETAT i PROTECCIÓ del teu vehicle i de la càrrega transportada, conservant els punts d'ancoratge originals amb un resultat immillorable. Millorem junts la seguretat del teu vehicle comercial. Panys instal·lables a la porta lliscant lateral o a la porta posterior del vehicle. Avantatge de la doble sortida de clau: podràs activar i desactivar el pany de seguretat quan tu triïs. Muntatge universal: possibilitat de la seva instal·lació en totes les furgonetes del mercat.",
  "protect_carousel":"ELS NOSTRES TREBALLS",
  "cerrar":"Tancar",
  "ver_tarifas":"Veure Tarifes",
  "atras":"Enrere"
}
