{
    "welcome": "¡Todo buen viaje empieza en AinaCar!",
    "welcome2":"Tus soluciones sobre ruedas",
    "recogida247": "SERVICIO DE RECOGIDA 24/7",
    "nuestra_compania":"Nuestra Familia",
    "flota_vehiculos":"Flota",
    "ainacar_protect":"AinaCar protect",
    "venta_vehiculos":"Venta",
    "alquiler_vehiculos":"Alquiler",
    "otros":"Otros",
    "mas_info":"Más información",
    "porque_ainacar":"¿POR QUÉ AINACAR?",
    "porque_ainacar_1":"Elige",
    "porque_ainacar_texto_1":"Elige el tipo y tamaño del Turismo, Furgoneta o Camión que necesites.",
    "porque_ainacar_2":"Recogelo 24/7",
    "porque_ainacar_texto_2":"Recoge y devuelve tu vehículo fuera del horario mediante nuestras taquillas inteligentes.",
    "porque_ainacar_3":"Empieza tu viaje",
    "porque_ainacar_texto_3":"Check in online. Sin colas. Sin esperas. Sin costes adicionales. Solo condúcelo.",
    "una_flota_variada":"UNA FLOTA VARIADA Y RENOVADA",
    "una_flota_variada_texto": "Nuestra oferta de vehículos te ofrece la posibilidad de elegir el tipo y tamaño del Turismo, Furgoneta o Camión que necesites ¡Compruébalo!",
    "nuestras_redes": "NUESTRAS REDES",
    "insta_ainacar_novedades": "¡No te pierdas ninguna novedad de ainacar!",
    "insta_ainacar_novedades_link": "IR A INSTAGRAM",
    "experiencia_ainacar": "EXPERIENCIA AINACAR",
    "experiencia_ainacar_texto": "Nuestra oferta de vehículos te ofrece la posibilidad de elegir el tipo y tamaño del Turismo, Furgoneta o Camión que necesites ¡Compruébalo!",
    "experiencia_ainacar_reseña" : "¡DEJANOS TU RESEÑA!",
    "puntos_recogida": "PUNTOS DE RECOGIDA Y DEVOLUCIÓN AINACAR",
    "puntos_recogida_texto": "Disponemos de 2 oficinas y 4 puntos de recogida (Meet&Greet) en la provincia de Barcelona: Sabadell, Parets del Vallès, Sant Cugat, Aeropuerto Josep Tarradellas Barcelona - El Prat y en Barcelona Ciudad.",
    "puntos_recogida_contactar": "CONTACTAR",
    "puntos_recogida_maps": "VER EN GOOGLE MAPS",
    "familia_ainacar": "¡Bienvenido a la familia AinaCar!",
    "familia_ainacar_subtitle": "Tus soluciones sobre ruedas",
    "ceo_ainacar_description":"Nuestra experiencia es lo que marca la diferencia y es el resultado después de años de servicio que nos anima a continuar esforzándonos para ofrecer un servicio de alquiler de Calidad, Profesional y Personalizado para nuestros clientes.",
    "unidad_ainacar": "BIENVENIDO A LA UNIDAD AINACAR RENT A CAR",
    "unidad_ainacar_description":"Desde 1997, Aina Car - Alquiler de vehículos, una empresa familiar fundada en Sabadell, viene ofreciendo un servicio de alquiler atento, exclusivo y personalizado a las necesidades de todos ros clientes. ¿Nuestros valores como marca? Calidad y Compromiso. Durante este tiempo en Aina Car hemos trabajo juntamente con nuestros clientes para dar respuesta a sus necesidades de transporte y movilidad. El resultado de estos años de atención al cliente se ha traducido en el crecimiento de la demanda de alquileres, la apertura de una segunda oficina central en Parets del Vallès y nuevos puntos de recogida y devolución de nuestros vehículos en la provincia de Barcelona: Barcelona ciudad, Sant Cugat del Vallès y Aeropuerto (El Prat de Llobregat). Y después de muchos años de trayectoria profesional en el mundo del alquiler, adquiriendo experiencia en el día a día en la empresa y junto a nuestros clientes, proveedores y socios; nos orgullece decir que somos más que una compañía de alquiler de vehículos. Somos un grupo: Grupo Ainacar.",
    "grupo_ainacar": "GRUPO AINA CAR",
    "grupo_ainacar_description":"2020 nos permitió poner a disposición de nuestros clientes nuestro Servicio de Lavado a mano y desinfección a través de la unidad Aina Car Wash. Un servicio de lavado que siempre habíamos aplicado en nuestros vehículos de alquiler y que empezamos a complementar durante el mismo año en la unidad de Aina Car Protect con el revestimiento interior de las puertas, suelos y ventanas de nuestros vehículos y los de nuestros clientes con madera DM. Garantizando así su calidad y su conservación tanto interior como exterior a largo plazo.",
    "carousel_instalaciones":" NUESTRAS INSTALACIONES",
    "nuestras_oficinas":"NUESTRAS OFICINAS",
    "oficina":"Oficina",
    "protect_claim_title_01":"Mejoramos la seguridad de tu vehículo comercial",
    "protect_claim_title_02":"Un valor añadido",
    "protect_claim_title_03":"Protección vehículos industriales",
    "protect_claim_title_04":"Seguridad y conservación de su vehículo",
    "protect_card_title_01":"PROTECCIÓN INTEGRAL",
    "protect_card_title_02":"HECHO A MEDIDA, HECHO A MANO",
    "protect_card_title_03":"DURABILIDAD y DUREZA",
    "protect_card_title_04":"CALIDAD GARANTIZADA",
    "protect_claim_subtitle_01":"Instalación de cerraduras de seguridad: para autónomos, pequeñas y medianas flotas, para los servicios de reparto y mensajería.",
    "protect_claim_subtitle_02":"Obtenga un valor añadido durante su uso o en su reventa por su buena conservación y la imagen del interior y exterior del vehículo.",
    "protect_claim_subtitle_03":"Revestimientos de paredes, puertas y suelos para vehículos industriales.",
    "protect_claim_subtitle_04":"Revestidos en Madera DM o Madera Fenólica en diferentes grosores, conservando los puntos de anclaje originales.",
    "protect_card_subtitle_01":"Revestimientos de paredes, puertas y suelos para vehículos industriales.",
    "protect_card_subtitle_02":"Cada suelo y revestimiento está personalizado para cada modelo de vehículo.",
    "protect_card_subtitle_03":"Revestidos en Madera DM o Madera Fenólica en diferentes grosores.",
    "protect_card_subtitle_04":"Suelos de 10 mm. de grosor (mínimo) Paredes 5mm. de grosor (mínimo)",
    "protect_claim":"AINACAR PROTECT",
    "protect_claim_description":"Con la instalación de suelos y revestimientos A MEDIDA en las paredes ypuertas, GARANTIZAMOS la SEGURIDAD y PROTECCIÓN en su vehículo y de lacarga transportada, conservando los puntos de anclaje originales con un resultado inmejorable. Millorem junts la seguretat del teu vehicle comercial. Panys instal·lables a la porta lliscant lateral o a la porta posterior del vehicle. Avantatge de la doble sortida de la clau: podràs activar i desactivar el pany de seguretat quan tu triïs Muntatge universal: possibilitat de la seva instal·lació en totes les furgonetes del mercat.",
    "protect_carousel":"NUESTROS TRABAJOS",
    "cerrar":"Cerrar",
    "ver_tarifas":"Ver Tarifas",
    "atras":"Atrás",
    "info_antes_de_alquilar":"Información antes de alquilar",
    "info_antes_de_alquilar_subtitle":"Guía de tarifas de cargo adicionales",
    "condiciones_de_alquilar":"Terminos y condiciones generales de alquiler",
    "cookies":"Usamos cookies para mejorar tu experiencia. Al usar nuestro sitio, consientes el uso de cookies. Si tu navegador está configurado para bloquear cookies de terceros, algunas funcionalidades pueden no estar disponibles o no funcionar debidamente.",

    
      "introduccion": {
        "titulo": "ALQUILER AINA CAR, SL",
        "contenido": "ALQUILER AINA CAR, SL, de ahora en adelante también denominada como “Aina Car“ o el “ARRENDADOR”, MANIFIESTA:"
      },
      "propiedad_de_vehiculos": {
        "contenido": "Que los vehículos objeto de alquiler son propiedad del titular del permiso de circulación que preceptivamente acompaña al mismo, al cual ALQUILER AINA CAR, SL lo tiene arrendado o es al propietario."
      },
      "facultad_arrendador": {
        "contenido": "EL ARRENDADOR está facultado expresamente por el Propietario para el alquiler de sus vehículos a terceros, así como para reclamar cuantas incidencias, daños y perjuicios sean ocasionados al vehículo."
      },
      "terminos_condiciones_generales": {
        "contenido": "Los TERMINOS y CONDICIONES GENERALES DE ALQUILER le serán aplicables a la persona que suscriba el Contrato de Alquiler, de ahora en adelante definido como “Usted” o el “ARRENDATARIO” y que preste como garantía del Vehículo la correspondiente tarjeta de crédito de la cual es titular. Asumirá todos los costes asociados al Contrato de Alquiler la persona que suscriba el mismo (con independencia de que figure como conductor del Vehículo Alquilado) así como cualquier (otro) conductor expresamente indicado en el Contrato de Alquiler, y por tanto autorizado a conducir el Vehículo."
      },
      "responsabilidad_solidaria": {
        "contenido": "Todas las personas identificadas en el contrato de alquiler responderán solidariamente del pago de cualquier cantidad debida derivada del contrato."
      },
      "reserva_pre_pago": {
        "contenido": "En el caso de que la reserva hubiera sido realizada y prepagada por un tercero, distinto del arrendatario (entendiendo como tal a la persona que suscribe el Contrato de Alquiler y es titular de la tarjeta de crédito prestada como garantía), y dicho tercero rechazara posteriormente el cargo realizado por Aina Car como prepago del alquiler, Aina Car podrá exigir directamente al ARRENDATARIO (y solidariamente a los conductores autorizados que figuren en el Contrato de Alquiler), el pago de dicha cantidad."
      },
      "alquiler": {
        "titulo": "1. Alquiler",
        "contenido": "Para poder alquilar un vehículo con Aina Car, el ARRENDATARIO debe ser una persona física que sea legalmente capaz de suscribir un contrato con Aina Car y que esté preparado para aceptar la responsabilidad del Vehículo durante el Periodo de Alquiler. A la vez debe poseer los medios de pago aceptados para pagar el alquiler del Vehículo y los costes asociados así como los documentos de identificación válidos y vigentes aceptados por Aina Car (véase el apartado Información General Sobre el Alquiler)."
      },
      "conductor_autorizado": {
        "contenido": "Conductor autorizado será cualquier persona física que se mencione expresamente e identifique plenamente en el Contrato de Alquiler (también puede ser el Arrendatario), que posea un documento de identificación válido (Documento de Identidad o Pasaporte) y un permiso de conducción válido con una antigüedad mínima de 2 años y sea mayor de 21 o 25 años en función de la categoría del Vehículo."
      },
      "conductor_no_autorizado": {
        "contenido": "Conductor No autorizado a conducir el Vehículo son aquellas personas que no estén expresamente mencionadas / identificadas en el Contrato de alquiler así como aquellas personas que no proporcionen documentos de identificación válidos y aceptados por Aina Car."
      },
      "responsabilidad_conductor_no_autorizado": {
        "contenido": "Si Usted permite que una persona no autorizada conduzca el Vehículo, ello se considerará un incumplimiento de los TERMINOS y CONDICIONES GENERALES DE ALQUILER y Usted será responsable de las consecuencias que puedan derivarse de este hecho, incluida la posibilidad de responder ante Aina Car por los daños causados por Usted y/o por dicha persona no autorizada. En tales circunstancias, es posible que ni Usted ni el conductor no autorizado estén cubiertos por productos de protección o de seguros ofrecidos a través de Aina Car."
      },
      "seguro_obligatorio": {
        "contenido": "En este caso, el conductor no autorizado no estará cubierto por ningún seguro o productos de protección ofrecidos por Aina Car a excepción del Seguro Obligatorio de Responsabilidad Civil del Automóvil que será aplicable en todo caso."
      },
      "responsabilidad_empresa_arrendataria": {
        "contenido": "Aquellas empresas arrendatarias que no comuniquen el nombre del conductor del vehículo, aceptan expresamente la responsabilidad de cuantas incidencias, daños y perjuicios se ocasionen al vehículo durante la vigencia del presente Contrato de Alquiler."
      },
      "aceptacion_vehiculo": {
        "contenido": "El ARRENDATARIO y/o CONDUCTOR, cuyas circunstancias personales figuran en el Contrato de Alquiler, acepta y recibe el vehículo y accesorios señalados en el mismo."
      },
      "duracion_alquiler": {
        "contenido": "La duración del alquiler es la pactada en las condiciones particulares del contrato de alquiler. La fecha de salida y la fecha prevista de devolución son de obligado cumplimiento para ambas partes. En caso de que arrendatario, por propia decisión, comience con retraso o finalice anticipadamente el alquiler, no tendrá derecho a ningún reembolso."
      },
      "recogida_vehiculo": {
        "contenido": "Al recoger el Vehículo de Aina Car le pediremos que firme, entre otras, una sección del Contrato de Alquiler (Formulario de revisión del vehículo) que describirá el estado del Vehículo en ese momento concreto. Usted reconoce que recibe el VEHÍCULO en perfecto estado de marcha. Los cinco neumáticos están en buen estado y cuenta con todos los accesorios de serie y los obligatorios para su circulación y cumpliendo con el Código de Circulación."
      },
      "responsabilidad_deterioro": {
        "contenido": "En caso de deterioro por la pérdida, sustracción o mal uso de accesorios, herramientas, neumáticos de repuesto, batería,... y en especial de los neumáticos, Usted se compromete a sustituirlo inmediatamente a su costa por un neumático de idénticas características y estado de uso. Los desperfectos ocasionados en llantas, tapacubos de rueda e interiores del vehículo serán a cargo de arrendatario. El cuentakilómetros no se podrá manipular. De no funcionar correctamente por avería o manipulación, se deberá informar inmediatamente para su reparación. De lo contrario el ARRENDADOR queda autorizado a facturar a Usted a razón de 1.000 kilómetros por día de alquiler según el precio reflejado en la guía de tarifas y cargos adicionales."
      },
      "inspeccion_vehiculo": {
        "contenido": "En caso de que detectara algún daño o desperfecto visible en el vehículo, que no estuviera descrito en el Contrato de Alquiler y / o en la hoja de revisión al recoger el vehículo, debe asegurarse de que se añadan estos daños o desperfectos y que Usted y el agente designado por Ainacar firmen esta modificación de la hoja de revisión del vehículo antes de retirar el vehículo de la oficina de AinaCar o el punto de recogida / entrega designado. Si no solicita esta modificación en los términos indicados, Aina Car estará legitimada para asumir que ha aceptado el Vehículo en el estado descrito en el contrato de alquiler y su hoja de revisión, y por tanto, a factura y cobrar todos aquellos daños detectados en el Vehículo, por usted y por el agente designado por Aina Car, en el momento de su devolución."
      },
      "prorroga_alquiler": {
        "titulo": "2. Prórroga Del Contrato De Alquiler",
        "contenido": "En caso de que el ARRENDATARIO y/o CONDUCTOR decidan prorrogar el Contrato de alquiler, deben seguir los pasos siguientes:\n\n· Llamar al número de teléfono de la oficina de alquiler que encontrará impreso en su contrato de alquiler.\n\n· Dirigirse a una oficina de Aina car.\n\n· Llevar a cabo una comprobación del Vehículo junto con un agente designado por Aina car.\n\n· Pagar el alquiler y los cargos adicionales.\n\n· Firmar un nuevo Contrato de Alquiler o un anexo al contrato inicial.\n\nEn caso de que no proceda en los términos indicados y no devuelva el vehículo en la fecha y hora acordada, será aplicable lo dispuesto en la sección “Devolución del vehículo”.\n\nUna vez llegada la fecha prevista de la devolución, se considera el contrato caducado, con las responsabilidades que son inherentes. En ningún caso se podrá utilizar la fianza para la prolongación del Alquiler."
      },
      "devolucion_vehiculo": {
        "titulo": "3. Devolución Del Vehículo",
        "secciones": {
          "devolucion_horas_apertura": {
            "contenido": "a) Devolución del Vehículo durante las horas de apertura de la oficina de Aina Car\n\nArrendatario debe devolver el Vehículo en la oficina de Ainacar o punto de devolución indicada en el Contrato de Alquiler, y en la fecha y hora fijadas en el mencionado Contrato. Si lo desea, puede devolver el Vehículo en otra oficina del Aina Car diferente de la de recogida del vehículo, en caso de que suscriba el servicio que le faculta para esta opción ONE WAY, y abone el correspondiente importe según las Tarifas servicios / extras que se puede consultar en las oficinas y / o la página web de Aina Car. Cualquier modificación del contrato inicial necesita de la autorización expresa de Aina Car mediante documento escrito y firmado por Aina Car y el arrendatario.\n\nEl Periodo de Alquiler finalizará cuando devuelva el Vehículo en la oficina de Aina Car y entregue las llaves y documentación del Vehículo a un agente de Aina Car o un representante de éste. No efectuaremos ningún reembolso en el caso de que devuelva el Vehículo antes de la fecha y hora acordadas en el Contrato de Alquiler.\n\nAl devolver el Vehículo a Aina Car Usted debe proceder a su inspección junto con el agente designado por Aina Car y a firmar un informe del estado del Vehículo en el momento de la devolución. Aina Car le proporcionará un documento firmado en el cual Aina Car confirmará la devolución del Vehículo.\n\nAina Car no se hace responsable de las propiedades y/o objetos que haya podido olvidar en el interior del Vehículo."
          },
          "devolucion_fuera_hora": {
            "contenido": "b) Servicio de “Devolución Fuera Hora”\n\nAina Car recomienda devolver el Vehículo durante las horas de apertura de sus oficinas. Sin embargo, para cumplir con las necesidades específicas de algunos de nuestros clientes, Aina Car ofrece, en ciertas estaciones, un servicio adicional “Devolución Fuera hora”.\n\nSi opta por utilizar este servicio “Devolución Fuera Hora”, acepta que el informe de estado del Vehículo pueda ser elaborado por un agente designado por Aina Car sin su presencia y tras la devolución de las llaves.\n\nEn particular, deberá declarar cualquier incidente y/o Daño que afecte a las condiciones del Vehículo en el documento que se le entregó en mano para esta finalidad cuando recogió el Vehículo. Deberá devolver este documento junto con el correspondiente parte de accidente en su caso, debidamente cumplimentado y las llaves en el “buzón para depositar las llaves” previsto a tal efecto.\n\nTenga en cuenta que el Contrato de Alquiler no finaliza automáticamente cuando devuelva las llaves: el Vehículo permanecerá en la plaza de aparcamiento donde lo haya aparcado hasta la apertura de la estación Aina Car que procederá a la inspección del Vehículo y cerrará su Contrato de Alquiler. Por lo tanto, Aina Car le recuerda que deberá aparcar el Vehículo en el área proporcionada para tal efecto en su caso y siempre cumpliendo con la normativa aplicable, de tal forma que el Vehículo no suponga un peligro para otros ni obstaculice el tráfico. Asimismo deberá dejar la documentación del vehículo en la guantera.\n\nDado que el Vehículo será inspeccionado posteriormente – durante las horas de apertura de la estación, Aina Car le recomienda que realice fotografías/ vídeos del Vehículo con el fin de disponer de evidencias del estado de devolución del vehículo una vez que haya sido aparcado y antes de devolver las llaves.\n\nCuando se haya efectuado la inspección y en ausencia de daños, Aina Car le enviará un documento firmado donde se declarará que el vehículo ha sido devuelto sin daños.\n\nAina Car no se hace responsable de las propiedades y/o objetos que hayan podido quedar olvidados en el Vehículo."
          },
          "retorno_sin_presencia": {
            "contenido": "c) Retorno del Vehículo sin su presencia y durante las horas de apertura de la oficina de Aina Car\n\nEn el caso de que no pudiera y/o declinara inspeccionar el Vehículo junto con el agente de Aina Car o de su representante, Aina Car está autorizado a inspeccionar el Vehículo por sí mismo, sin su presencia, y a dejar constancia de su negativa a revisar el vehículo. Se aplicará el Procedimiento anteriormente descrito (Véase apartado b))."
          },
          "devolucion_retraso": {
            "contenido": "d) Devolución del Vehículo con retraso\n\nLos retrasos en la entrega no autorizados ni debidos por causa de fuerza mayor justificada, reportará la renta eventualmente generada. Se entiende por día de alquiler del horario comprendido entre las 8:00h y las 19:00h del mismo día. En caso de que el Vehículo no fuera devuelto en la fecha indicada en el Contrato de Alquiler y una vez transcurrido un período de 24 horas sin haber tenido noticias suyas, Aina Car podrá considerar que el Vehículo ha sido objeto de apropiación indebida, informando de ello a las autoridades locales competentes.\n\nEn tal caso Aina Car tendrá derecho a reclamarle todos los daños y perjuicios ocasionados a Aina Car, incluyendo en su caso el valor del Vehículo, así como todas las multas, peajes, penalizaciones o sanciones que recaigan sobre el Vehículo arrendado como resultado de los requerimientos efectuados por las administraciones públicas con el propósito de identificar al infractor de aquéllas o para aclarar otras circunstancias con relación a posibles infracciones o delitos. Aina Car también tendrá derecho a iniciar un procedimiento judicial con el fin de reclamar la devolución inmediata del Vehículo. En tal caso, las protecciones y otros servicios contractuales adicionales no tendrán ningún efecto."
          }
        }
      },
      "cargos_adicionales": {
        "titulo": "4. Cargos Adicionales",
        "contenido": "Cualquier cargo adicional se le cobrará al devolver el Vehículo (siempre que pueda calcularse en dicho momento).\n\nAinacar también podrá cobrar diversos servicios que debe prestar directamente o mediante terceros, con relación a incidentes que puedan haberse producido durante el Período de Alquiler y / o con relación al uso del vehículo. Los precios (IVA incluido) de estos cargos y costes se especifican en el documento Guía de Tarifas y cargos adicionales que podrá consultar en nuestra web (si la reserva realizó en línea) y que estará a su disposición en cualquier oficina de Aina Car y en todo caso en el apartado de condiciones de nuestra página web www.ainacar.cat; www.ainacar.com; www.ainacar.es.\n\nEstos cargos o costes incluyen, sin limitación:\n\n· Cargos administrativos por la tramitación de multas o peajes así como el importe reclamado por la entidad emisora. Tenga en cuenta que estos costes administrativos se pagan además de la multa o arancel a las que están asociadas, siendo Usted plenamente responsable del pago de dichas multas o peajes.\n\n· Cargo de limpieza por un Vehículo devuelto en un estado inaceptable de limpieza (más allá del derivado de su uso ordinario).\n\n· Cargos por pérdida o sustracción de las llaves.\n\n· “Daños” o pérdidas causados al vehículo durante el alquiler no cubiertos por las protecciones que hubiera podido contratar.\n\n· Cargo administrativo por la gestión de los citados Daños.\n\n· El combustible utilizado durante el Periodo de Alquiler.\n\n· Kilómetros que excedan del kilometraje incluido en la tarifa del alquiler.\n\n· Cargos asociados a aquellos alquileres realizados en oficinas ubicadas en aeropuertos, puntos de recogida / devolución autorizados o servicios de entrega a domicilio.\n\n· Cargos y costes adicionales derivados de otros hechos que pueden tener lugar durante su alquiler.\n\nEn estos casos Aina Car le efectuará el correspondiente cobro de los cargos adicionales en una fecha posterior, en el momento en que Aina Car tenga conocimiento de los mismos y una vez finalizado el Periodo de Alquiler.\n\nEn este caso, Usted dispondrá de un plazo de catorce (14) días a contar desde la fecha de envío (por email o correo ordinario) de la notificación de facturación para contestar y justificar que Usted no es el responsable de dichos importes.\n\nEn caso de que no comunique objeción o justificación alguna dentro del período indicado les serán facturadas los citados importes.\n\nLa responsabilidad / fianza fijada en el Contrato de Alquiler, será devuelta al ARRENDATARIO y/o CONDUCTOR en el momento de la finalización del Contrato, previa revisión del estado del vehículo. En caso de que el vehículo sufra cualquier daño no cubierto por el seguro, el importe se descontará de la responsabilidad / fianza y las cantidades restante que resulten una vez agotada la misma, el ARRENDATARIO y/o CONDUCTOR queda obligado y se compromete a su reintegro al ARRENDADOR en un plazo máximo de 10 días naturales."
      },
      "uso_obligaciones": {
        "titulo": "5. Uso Y Obligaciones Respecto Al Vehículo",
        "contenido": "Al alquilar un Vehículo de Aina Car, Usted y/o cualquier Conductor autorizado deben cumplir las siguientes obligaciones:\n\nDebe devolvernos el Vehículo y sus llaves, accesorios y documentación en la estación de Aina Car mencionada en el Contrato de Alquiler, en la fecha y hora de vencimiento especificados en dicho Contrato (existe un período de cortesía de 59 minutos). En caso de que no devuelva el Vehículo en los términos indicados anteriormente, Aina Car podrá tomar todas las medidas necesarias descritas en las presentes clausulas y en particular en la sección Devolución Del Vehículo.\n\nNi Usted ni ningún Conductor autorizado pueden conducir el Vehículo fuera del Territorio Nacional. Si Usted y/o el Conductor conducen el Vehículo fuera del Territorio Nacional, Usted y/o el Conductor deben obtener un consentimiento previo por escrito de Aina Car. Además, deberá asegurarse a la recogida del Vehículo, de que éste tenga el equipo correcto para cumplir el reglamento de circulación local del país en el que Usted y/o el Conductor vayan a conducir.\n\nEn caso de utilización del vehículo para el transporte de personas de estatura igual o inferior a 135 centímetros, Usted debe comunicar a Aina Car para que le entregue, en caso de tener este disponibilidad y sin anclar en el vehículo, el correspondiente dispositivo de retención obligatorio homologado de acuerdo con el peso y la talla del niño o persona que deba utilizarlo, junto con las instrucciones detalladas por el fabricante del mismo para la colocación correcta de la silla y el niño o persona que haya de utilizarse el. Aina Car en ningún caso está obligado a realizar la instalación y / o colocación de dicho dispositivo de retención obligatorio en el vehículo limitándose a cumplir con dicha obligación de entrega del mismo previa comunicación de Usted. Consulte el precio de este accesorio en el apartado de guía de tarifas, accesorios y cargos adicionales.\n\nEn cualquier caso, Aina Car quedará libre de toda posible responsabilidad derivada de daños personales o materiales que se produzcan como consecuencia del incumplimiento por parte de Usted de la mencionada obligación de comunicación, así como de la no utilización del dispositivo de retención obligatorio o de su instalación o uso incorrecto y de cualquier posible defecto de fabricación del mencionado dispositivo de retención obligatorio.\n\nDebe asegurarse de que todo el equipaje o mercancías transportadas en el Vehículo estén seguras de modo que no puedan causar daños al Vehículo u ocasionar riesgos a los pasajeros.\n\nUsted y / o el conductor se comprometen a custodiar el Vehículo con el mayor cuidado, con la diligencia propia de un buen padre de familia y en todo caso asegurarse de que esté cerrado y protegido por los dispositivos antirrobo ya no estacionarlo en espacios no autorizados y dejarlo sin vigilancia.\n\nTanto Usted como cualquier Conductor autorizado se compromete a no conducir nunca el Vehículo ni a dejar que el mismo sea utilizado bajo los efectos del alcohol, drogas alucinógenas, narcóticos, barbitúricos, otras sustancias ilegales o de cualquier otra sustancia (sea legal o ilegal) que puedan interferir en su propia capacidad de conducción o en la del Conductor.\n\nUsted y/o el Conductor deberán repostar el vehículo con el tipo de combustible adecuado. Si se repostara un combustible inadecuado y salvo que demuestre que el error es imputable a un tercero, Usted será responsable de los gastos ocasionados por el traslado del Vehículo y/o por la reparación de los Daños causados al mismo calculados conforme a las reglas descritas en la sección posterior denominada Daños al Vehículo.\n\nNi Usted ni el Conductor podrán utilizar el vehículo ni permitir que el vehículo se utilice para:\n\nRealquilar, hipotecar, empeñar, vender o de otro modo ofrecer como garantía tanto el Vehículo o cualquier parte del mismo, como el Contrato de Alquiler, las llaves, la documentación, el equipo, las herramientas y/o cualquiera de sus accesorios.\n\nLlevar pasajeros con ánimo de lucro salvo que esté autorizado expresamente por Aina Car y ARRENDATARIO disponga de la pertinente autorización.\n\nLlevar un número de personas superior al establecido en el Permiso de Circulación y/o la Ficha de Inspección Técnica del Vehículo.\n\nLlevar mercancías inflamables y/o peligrosas, tóxicas, nocivas y/o productos radioactivos, o que infrinjan las disposiciones legales actuales, (siempre que dicha exclusión no le impida satisfacer las necesidades derivadas del día a día que no infrinjan la normativa aplicable y cuyo transporte corresponda a un uso normal y ordinario del Vehículo).\n\nEl transporte de mercancías con un peso, cantidad y/o volumen superior al autorizado en el Permiso de Circulación y/o en la Ficha de Inspección Técnica del Vehículo.\n\nCarreras, circulación fuera de pista, pruebas de fiabilidad o de resistencia de materiales, pruebas de velocidad o participación en Rallies, competiciones o pruebas, independientemente del lugar, oficiales o no.\n\nTransportar animales vivos, con excepción de mascotas y / o animales domésticos, sujeto a la autorización expresa de Aina Car. Estos siempre deberán viajar en un sistema de transporte homologado para el transporte animal y anclados en la parte del maletero del vehículo, siempre que el vehículo lo permita. En ningún caso podrán viajar en las plazas / asientos destinadas a las personas.\n\nDar lecciones de conducción.\n\nEmpujar o remolcar otro vehículo o remolque, excepto cuando tenga la autorización expresa de Aina Car, cuando el Vehículo que alquila ya esté provisto de un gancho para remolques con la carga máxima especificada en cada contrato y que el arrendatario disponga los permisos de conducir necesarios.\n\nConducir en pistas de grava o vías no adecuadas para vehículos a motor o cuya superficie o estado implique riesgos para los neumáticos o para los bajos del Vehículo, o para el Vehículo mismo, como playas, vías inadecuadas, pistas forestales, montañas, etc., que no estén autorizadas, y carreteras no asfaltadas, salvo autorización expresa y por escrito de Aina Car.\n\nCometer delitos de forma intencionada.\n\nSu transporte a bordo de cualquier tipo de embarcación, tren, camión o avión a menos que Aina Car haya dado autorización expresa para ello.\n\nDentro de puertos, aeropuertos, y/o aeródromos y/o instalaciones análogas o similares de un carácter no accesible al tráfico público, o en una refinería y en instalaciones o locales de una compañía de petróleo, sin la autorización expresa por escrito de Aina Car. Si Aina Car le da su consentimiento conforme a lo anterior, Aina Car le informará de la cobertura de seguro de responsabilidad frente a terceros que pueda ser aplicable en este caso y que variará dependiendo de las circunstancias.\n\nPodrá ser considerado responsable frente a Aina Car de cualquier consecuencia perjudicial que resulte del incumplimiento de las obligaciones anteriormente mencionadas. Tenga en cuenta que el incumplimiento de dichas obligaciones puede limitar su derecho a la indemnización de daños que Usted pudiera reclamar. En este caso, Aina Car se reserva el derecho a exigir la devolución inmediata del Vehículo."
      },
      "accidente_averia_robo": {
        "titulo": "6. Accidente, Avería Mecánica o Robo Del Vehículo",
        "contenido": "En caso de avería mecánica o accidente que le impida continuar su viaje y/o le obligue a detener el Vehículo para no provocar una avería, tiene a su disposición un servicio de asistencia en carretera, incluido en el precio de su alquiler. Si desea hacer uso de tal servicio, deberá llamar al número de teléfono indicado en la documentación del vehículo.\n\nEn caso de accidente deberá informar dentro de un plazo de 24/48 horas desde el momento en que tuvo lugar la Colisión o accidente de circulación correspondiente y, en cualquier caso, antes de la finalización de su período de alquiler. También deberá entregarnos un informe / Parte de accidente totalmente cumplimentado y cualquier otro documento que se estime pueda ser de utilidad para complementar su declaración. En caso de que el ARRENDATARIO no comunique al ARRENDADOR cualquier tipo de accidente o avería que pudiera sufrir el vehículo alquilado, será el único responsable de los daños y perjuicios en que haya podido incurrir.\n\nEn caso de rescisión del contrato, por incumplimiento de ARRENDATARIO, por accidente o avería, el ARRENDATARIO faculta expresamente ARRENDADOR para que pueda retirar el vehículo de donde se encuentre, corriendo el ARRENDATARIO con los gastos que genere ésta. Es obligación de ARRENDADOR notificar al ARRENDATARIO el día y la hora de que este ha entrado en la base, y en el caso señalar el taller donde se encuentre, a objeto de que por el ARRENDATARIO se puedan realizar las comprobaciones oportunas.\n\nEn caso de robo o hurto parcial o total del vehículo, se tomarán las medidas adecuadas para protegerlo y salvaguardarlo. Se informará sobre los hechos denunciados en la oficina de alquiler más cercana, entregando el original de la denuncia antes de 24 horas desde su formalización, salvo situaciones de fuerza mayor, y en todo caso antes de finalizar el período de arrendamiento pactado, junto con las llaves originales del Vehículo de Alquiler. Arrendatario facultará Aina Car resolver de pleno derecho el contrato así como reclamarle la devolución inmediata del Vehículo. En este caso Aina Car podrá hacer de plazo vencido la obligación y requerir el pago inmediato de la totalidad de la deuda que se encuentre pendiente independientemente de los términos de pago que hubieran sido acordados previamente.\n\nEl servicio de vehículo de sustitución, cuando esté incluido en el Contrato de Alquiler, sólo abarca los casos de reparación en garantía o servicio de mantenimiento periódico.\n\nEL ARRENDATARIO y EL CONDUCTOR se comprometen a:\n\na) Informar al ARRENDADOR en un plazo máximo de 24 horas, de cualquier accidente, avería, robo o incendio, así como a las autoridades de Policía de todo daño corporal, robo. Encontrará los datos y los canales de contacto en el contrato de alquiler y en nuestra web.\n\nb) Hacer constar en su declaración las circunstancias del lugar, fecha y hora de accidente, nombre, teléfono y dirección de testigos, nombre, teléfono y dirección del propietario del vehículo contrario, su matrícula y Compañía Aseguradora, así como el número de la póliza.\n\nc) Unir a esta declaración cualquier informe de Policía, Guardia Civil o Juzgado si da lugar.\n\nd) No discutir en ningún caso la responsabilidad ni transigir con terceros respecto al accidente."
      },
      "seguros": {
        "titulo": "7. Seguros",
        "contenido": "El seguro / La PROTECCIÓN para el vehículo alquilado se extiende a un Seguro de Responsabilidad Civil Obligatoria según las disposiciones legales vigentes y un seguro de Responsabilidad Civil Complementaria de la Suscripción Obligatoria con una suma máxima asegurada hasta 50 Millones EUR en exceso de los límites de la RC de suscripción obligatoria y se limita a Europa. El Seguro se extiende únicamente a la duración prevista establecida en el presente contrato de alquiler. Después de este plazo, el arrendador declina cualquier responsabilidad por los accidentes y daños que el ARRENDATARIO y EL CONDUCTOR puedan causar, de las que serán solidariamente los únicos responsables. La importancia de este apartado se establece vinculada con el apartado nº 3 de las cláusulas.\n\nEl seguro sólo cubre conductores autorizados de mínimo 21 años de edad y que estén en posesión de permiso de conducir válido y vigente, con una antigüedad mínima de 2 años. Para menores de 26 años el valor de la franquicia puede llegar a ser del triple del valor normal aplicado y conlleva cargos adicionales. Cuando el conductor actúe de mala fe, o no se encuentre en condiciones normales, por ingestión de alcohol, drogas o por cualquier causa, el ARRENDATARIO y EL CONDUCTOR serán solidariamente los únicos responsables de los daños y perjuicios que pueda ocasionar a terceros, en el vehículo y al ARRENDADOR. Para más información sobre Seguros y Coberturas consultar apartado Información general sobre el alquiler.\n\nEl SEGURO no cubre los daños ocasionados al vehículo por infracciones del Código de Circulación y de Ordenanzas Municipales. El ARRENDATARIO pagará las sanciones que le pudieran imponer las Autoridades competentes, por las infracciones antes mencionadas. Se realizará un cargo de 30€+IVA por Gestión de cada multa/sanción imputable al arrendatario."
      },
      "protecciones_contra_danos": {
        "titulo": "8. Protecciones Contra Daños Por Colisión Y Robo",
        "contenido": "CDW (Protección básica daños en vehículo): El CDW es un servicio opcional prestado directamente por Aina Car que exime al arrendatario (excepto el importe de la franquicia) mediante su contratación, de la responsabilidad económica únicamente por los daños causados al Vehículo mientras está circulando con motivo de una colisión con otros vehículos u objetos fijos o móviles, excluyendo los causados por actos de vandalismo a menos que estos últimos se produzcan durante la utilización del Vehículo. Quedan excluidos los daños producidos en los bajos y / o techo del vehículo, cristales, llantas y / o neumáticos.\n\nSCDW (Súper Protección daños en vehículo): Reducción del importe de la franquicia a cargo del arrendatario no cubierta por el CDW por daños al vehículo. El SCDW son servicios opcionales prestados directamente por Aina Car y son ofertados específicamente por éste, únicamente para determinados grupos de clientes y/o vehículos, que mediante su contratación eximen parcialmente (SCDW) al arrendatario del pago de la cantidad mínima a su cargo (franquicia) no cubierta por el CDW.\n\nEl importe de la franquicia está establecido en la Tarifa General Vigente, o la tarifa contratada y sus condiciones particulares, y puede aparecer en el Contrato de Alquiler con independencia de que se haya contratado el SCDW.\n\nLas coberturas CDW y SCDW sólo son aplicables si usted rellena debidamente el formulario (parte) de accidente, donde deben figurar claramente los datos de los vehículos y conductores implicados en el accidente y las condiciones y circunstancias en que se produjo el mismo.\n\nTP (Protección básica para robo de vehículo): exención (excepto el importe de la franquicia) de responsabilidad en caso de robo total o parcial del vehículo, y daños causados al mismo por actos de vandalismo durante su estacionamiento cuando no sea utilizado por usted.\n\nEl TP es un servicio opcional prestado directamente por Aina Car que exime al arrendatario (excepto el importe de la correspondiente franquicia), mediante su contratación, de la responsabilidad económica únicamente por robo total o parcial del Vehículo y los daños causados al mismo por estos motivos y / o por actos de vandalismo durante su estacionamiento cuando no sea utilizado por usted.\n\nEn ningún caso quedarán cubiertos por el TP, el robo total o parcial y los daños causados en cristales, lunas, espejos de los retrovisores, llantas y neumáticos del vehículo arrendado cuando se produzcan en circunstancias diferentes a las descritas en el párrafo anterior.\n\nLa cobertura TP sólo es aplicable si usted entrega al arrendador el juego de llaves original del vehículo arrendado que se le hizo entrega en el momento de formalización del contrato sin manipulación alguna, así como el original de la denuncia del incidente presentada ante las autoridades correspondientes.\n\nWWI (Protección para parabrisas, cristales y neumáticos): El WWI es un servicio opcional prestado directamente por Aina Car y es ofertado específicamente por este, únicamente para determinados grupos de clientes y/o vehículos que mediante su contratación ofrece las siguientes protecciones:\n\nExención del pago de los daños y / o pérdidas causados única y exclusivamente en cristales, lunas y espejos de los retrovisores del vehículo arrendado como consecuencia de daños ocasionados por impactos de piedras y / u otros objetos.\n\nExención del pago de los daños y / o pérdidas causados en llantas y neumáticos del vehículo arrendado, incluyendo el de repuesto, cuando se hayan producido como consecuencia de pinchazos o por golpes contra aceras causados durante las maniobras de aparcamiento.\n\nEn caso de que el WWI sea contratado como producto individual o formando parte de un paquete combinación de Protecciones, no es aplicable ninguna franquicia para los daños causados en los mencionados elementos y circunstancias, siempre que se cumplan las condiciones y circunstancias descritas anteriormente.\n\nEn caso de que el WWI sea contratado y cuando no se cumplan las condiciones y circunstancias descritas anteriormente, los daños descritos en el presente apartado estarán sujetos a la aplicación de la franquicia parcial establecida en la tarifa General Vigente o la tarifa contratada.\n\nEn cualquier caso el importe de dicha franquicia, puede aparecer en el contrato de alquiler con independencia de la modalidad (producto individual o formando parte de un paquete de combinación de Protecciones) bajo la cual el WWI haya sido contratado.\n\nPAI (Protección personal de accidentes): El PAI le ofrece una protección personal en caso de accidentes que garantiza tanto para el conductor como para los Pasajeros del Vehículo, mediante su contratación, una indemnización en caso de muerte y/o invalidez permanente, y ofrece reembolso limitado de los gastos médicos originados en caso de colisión o accidente de circulación durante la utilización del vehículo arrendado.\n\nGIT (Protección de mercancías para Vehículos Furgonetas de carga): El GIT le ofrece protección aplicable exclusivamente en alquileres de Vehículos Industriales y Furgonetas de carga que garantiza, mediante su contratación, una indemnización limitada por los daños o pérdidas que sufran las mercancías transportadas por Usted en el Vehículo, como consecuencia de una colisión, accidente de circulación o robo.\n\nLas coberturas del PAI, GIT, y del Seguro Obligatorio de Responsabilidad Civil por daños causados frente a terceros, quedan garantizadas por el asegurador con el que el Arrendador o el propietario del Vehículo, tenga concertada la póliza de seguro aplicable en cada caso; y quedan sujetas al clausulado general y particular de la póliza del asegurador (cuya copia puede consultarse en todas las oficinas de Aina Car) y a la Ley."
      },
      "mantenimiento_vehiculo": {
        "titulo": "9. Mantenimiento Del Vehículo",
        "contenido": "El desgaste mecánico normal del vehículo así como el mantenimiento lo asume el ARRENDADOR. Durante su alquiler, y de acuerdo con el kilometraje que realice, El ARRENDATARIO y El CONDUCTOR serán responsables del mantenimiento ordinario resultante del uso normal del Vehículo, y por tanto deberá llevar a cabo las inspecciones habituales de comprobación del nivel de agua y aceite y de presión de los neumáticos. Debe tomar todas las medidas de protección necesarias para mantener el Vehículo en buenas condiciones de funcionamiento.\n\nAsimismo, debe permanecer alerta ante las señales de los indicadores luminosos y / o sonoros de advertencia del tablero de instrumentos del vehículo y tomar todas las medidas de protección del motor del Vehículo y de éste en su conjunto que sean necesarias.\n\nSalvo autorización previa, expresa y por escrito de Aina Car está prohibida cualquier modificación o intervención mecánica sobre el Vehículo, sus llaves, equipamiento, herramientas y accesorios. En caso de incumplimiento de lo anterior, Usted deberá correr con los gastos, debidamente justificados, de reacondicionamiento del Vehículo al estado en que se encontraba en el momento de su recogida y abonar una cantidad en concepto de indemnización por inmovilización del Vehículo que será calculada de acuerdo con el criterio establecido en la mencionada lista de precios medios de reparación y recambios.\n\nEl ARRENDATARIO y El CONDUCTOR serán responsables frente a Aina Car de cualquier consecuencia perjudicial resultante de un incumplimiento de las obligaciones de mantenimiento anteriormente mencionadas.\n\nEn caso de que el vehículo quedase inmovilizado por las causas que fueran, el ARRENDATARIO y/o CONDUCTOR no podrán reclamar daños y perjuicios por el retraso en la entrega del vehículo, anulación del alquiler o inmovilización por causa de reparaciones efectuadas durante el periodo de alquiler. El ARRENDADOR no tiene la obligación de sustituir el vehículo afectado ni será responsable en caso de lesiones corporales o daños materiales ocasionados por defectos de construcción o reparaciones anteriores.\n\nEl mal uso mecánico del vehículo una vez probado este por Perito competente, dará lugar a que por parte del ARRENDADOR inicien los procedimientos judiciales y Extra Judiciales en reclamación de los daños ocasionados al VEHÍCULO o de terceros, directamente contra Usted."
      },
      "politica_combustible": {
        "titulo": "10. Política De Combustible",
        "contenido": "El carburante corre por cuenta de ARRENDATARIO. Por norma general los vehículos se entregan con el depósito lleno. En casos excepcionales, como falta de combustible en la oficina de recogida, puede ser que el nivel del depósito de combustible sea inferior al máximo. En cualquier caso, al devolver el vehículo se deberá devolver con el depósito de combustible al mismo nivel que estaba en el momento de la recogida del vehículo. El ARRENDADOR no reembolsará el combustible no utilizado.\n\nEn caso de que no se devuelva el vehículo con el depósito lleno de combustible, se le cargará el coste del combustible que falta más un cargo por servicio de reportaje establecido en la Guía de Tarifas y tarifas disponibles en las oficinas de Aina Car y en todo caso en la página web de Aina Car."
      },
      "ley_aplicable": {
        "titulo": "11. Ley Aplicable",
        "contenido": "En caso de disputa entre Usted y Aina Car con respecto a su alquiler, la ley aplicable será la ley España."
      },
      "atencion_cliente": {
        "titulo": "Servicio de atención al cliente",
        "contenido": "Puede dirigir sus consultas al departamento de Servicios de atención al cliente de su país de residencia, el cual contactará con el país donde se haya celebrado el alquiler en su nombre e intentará resolver su consulta. Puede contactar con nuestro Servicio de atención al cliente en la siguiente dirección y teléfono: Joaquín Costa, 50 08206 Sabadell; tel: +34 937 273 907; E.mail: atenció.alclient@ainacar.cat"
      },
      "notificaciones": {
        "titulo": "Notificaciones",
        "contenido": "Todas las notificaciones relativas al Contrato de Alquiler se enviarán a los domicilios indicados en el mismo. Cualquier notificación hecha a los citados domicilios tendrá plenos efectos contractuales, salvo que previamente se hubiera notificado por escrito a la otra parte el señalamiento de un nuevo domicilio."
      },
      "jurisdiccion": {
        "titulo": "Jurisdicción",
        "contenido": "Todas las cuestiones que se susciten entre el ARRENDATARIO y/o conductor y Aina Car como consecuencia del presente Contrato, las partes con renuncia de su propio foro / plaza judicial, se someten a la Jurisdicción de los Juzgados y Tribunales de Sabadell."
      },
      "documentos_contractuales": {
        "titulo": "Documentos contractuales",
        "contenido": "Los documentos vinculantes entre el ARRENDATARIO y/o conductor y Aina Car son, por orden de prioridad, los siguientes:\n\n· El Contrato de Alquiler y sus condiciones,\n\n· Las Condiciones Generales recogidas en la Información sobre Seguros, Coberturas y Exclusiones,\n\n· La guía de Tarifas y cargos Adicionales,\n\n· El correo electrónico de confirmación que recibirá al reservar el Vehículo,\n\n· Los presentes TERMINOS y CONDICIONES GENERALES DE ALQUILER que serán aplicables a los documentos anteriores."
      },
      "aceptacion_terminos": {
        "titulo": "Aceptación De Los Términos Y Condiciones Generales De Alquiler",
        "contenido": "El ARRENDATARIO, al firmar el contrato de alquiler, es informado por escrito que existen y que acepta los TERMINOS y CONDICIONES GENERALES DE ALQUILER disponibles en nuestra web www.ainacar.cat. Así mismo reconoce y declara leídas y entendidas en su totalidad las anteriores cláusulas y encontrándolas de conformidad, las ACEPTA."
      },
      "informacion_seguros": {
        "titulo": "INFORMACIÓN SOBRE SEGUROS, COBERTURAS Y EXCLUSIONES",
        "contenido": "La protección Básica por el vehículo alquilado se extiende a Seguro con cobertura a terceros, seguro con cobertura ampliada a daños al vehículo con Franquicia, asistencia en carretera.\n\nProtección Básica\n\nEl paquete de protección con Cobertura BASICA, ya está incluido en tu alquiler así como la asistencia en carretera desde el km. 0.\n\nPermite reducir la responsabilidad del ARRENDATARIO y CONDUCTOR en caso de que se produzcan daños al vehículo ya sea como consecuencia de una colisión, actos de vandalismo, o en caso de robo o intento de robo de éste.\n\nEn estos casos ARRENDATARIO y CONDUCTOR serán responsables hasta un importe máximo variable (franquicia) en función del vehículo seleccionado.\n\nProtección Completa\n\nLa cobertura Protección Completa, además de contar con todas las ventajas de la cobertura básica, incluye una reducción del importe de la franquicia (puede llegar hasta una reducción del 80%), un seguro personal de accidentes que proporciona cobertura en caso de lesiones o muerte del conductor y / o de los pasajeros durante el alquiler como consecuencia de una colisión o accidente de circulación (seguro de responsabilidad civil con una suma máxima asegurada por lesiones personales y daños de hasta 15.000 €.)\n\nAsimismo, este paquete incluye la Protección adicional para parabrisas, cristales y neumáticos, así como la Reducción del importe de la franquicia a su cargo en caso de que se produzcan daños al vehículo ya sea como consecuencia de una colisión, actos de vandalismo, o en caso de robo o intento de robo de éste.\n\nEn estos casos ARRENDATARIO y CONDUCTOR serán responsables hasta un importe máximo variable (franquicia REDUCIDA) en función del vehículo seleccionado\n\nEl paquete de Cobertura COMPLETA debe seleccionarse expresamente en caso de que no esté incluido en su tarifa.\n\n¿Qué Es La Franquicia?\n\nLa Franquicia es el importe máximo que puede cargarse al cliente en caso de robo o daños que presente el vehículo al final del alquiler y varía en función de la categoría del vehículo y la tarifa seleccionada. Este importe será depositado al recoger el vehículo. Como la Tarjeta de crédito el único medio de pago, este sistema es válido como garantía y aval para cubrir el importe de la franquicia en caso de ser cargada al cliente.\n\nExclusiones\n\nQueda excluida del seguro la utilización de los vehículos para el transporte de mercancías peligrosas. Toda cobertura de protección concertada dentro del marco del contrato de alquiler pierde su vigencia especialmente si el vehículo es utilizado por un conductor no autorizado, o si el conductor del vehículo no posee el permiso de conducción exigido en el momento de producirse la contingencia asegurada.\n\nAsí mismo, aquellos daños debidos a actos voluntarios del cliente, dolosos, derivados de un uso anómalo del vehículo, producidos por falta de la diligencia exigible, (por ejemplo como el repostado del vehículo con una tipología de combustible no adecuada), o en caso de pérdida de las llaves.\n\nEl derecho de acogerse a la cobertura Protección Completa acordada (incluida la protección antirrobo) puede reducirse o eliminarse si los daños son intencionales o causados por una negligencia grave.\n\nSi no se ha acordado ninguna cobertura de Protección Completa (incluida la protección antirrobo), el arrendatario y el conductor serán responsables de todos los daños en el coche de alquiler en los que no se pueda demostrar haber sido ocasionados por terceros y se hará cargo de hasta el importe total del valor del vehículo.\n\nPara más información, incluidas el resto de exclusiones aplicables, puede contactar con nuestro Servicio de atención al cliente en la siguiente dirección y teléfono: Joaquín Costa, 50 08206 Sabadell; tel: +34 937 273 907; E.mail: atenció.alclient@ainacar.cat"
      },
      
        "cookies_policy": {
          "title": "POLÍTICA DE COOKIES",
          "sections": {
            "introduction": {
              "title": "INTRODUCCIÓN",
              "content": "La web de ALQUILER AINA CAR, S.L. utiliza cookies propias y de terceros. Una cookie es un archivo que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras finalidades, asegurar el correcto funcionamiento de la página, permitir al Usuario un acceso más rápido a los servicios seleccionados, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo e incluso, dependiendo de la información que contengan y de la forma en que utilice su equipo, se pueden utilizar para reconocer al usuario. Las cookies se asocian únicamente a un usuario anónimo y su ordenador o dispositivo y no proporcionan referencias que permitan conocer sus datos personales, salvo permiso expreso de aquél."
            },
            "accept_reject": {
              "title": "ACEPTACIÓN O RECHAZO DE COOKIES",
              "content": "El usuario puede, en todo momento, aceptar o rechazar las cookies instaladas que no sean estrictamente necesarias para el correcto funcionamiento de la web y el acceso al Usuario a sus servicios, a través del panel de ajuste de cookies proporcionado en nuestra web. Asimismo, podrá configurar su navegador en todo momento sin que ello perjudique la posibilidad del Usuario de acceder a los contenidos. Sin embargo, le informamos de que el rechazo de las cookies puede disminuir el buen funcionamiento de la web."
            },
            "affected_cookies": {
              "title": "COOKIES AFECTADAS POR LA NORMATIVA Y COOKIES EXENTAS",
              "content": "Según la directiva de la UE, las cookies que requieren el consentimiento informado por parte del usuario son las cookies de analítica, las de publicidad y afiliación, quedando exceptuadas las de carácter técnico y las necesarias para el funcionamiento del sitio web o la prestación de servicios expresamente demandados por el usuario."
            },
            "cookie_types": {
              "title": "TIPO DE COOKIES",
              "subsections": {
                "by_entity": {
                  "title": "a) Según la entidad que las gestione",
                  "content": "Cookies propias (aquellas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio Sol·licitado por el usuario) y de terceros (las que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos mediante las cookies)."
                },
                "by_time": {
                  "title": "b) Según el tiempo que permanecen activas",
                  "content": "Cookies de sesión (diseñadas para pedir y almacenar datos mientras el usuario accede a una página web) y las persistentes (en que los datos se almacenan en el terminal y pueden ser accedidos y tratados durante un período definido por el responsable de la cookie -puede ir de unos minutos a varios años)."
                },
                "by_purpose": {
                  "title": "c) Según la finalidad para la que tratan la información que recopilan",
                  "content": "Cookies técnicas (necesarias para el uso de la web y la prestación del servicio contratado), Cookies de personalización (que permiten al usuario acceder al servicio con características predefinidas, tales como el idioma, tipo de navegador, configuración regional, etc.), Cookies de análisis (recogen información del uso que se realiza de la web), Cookies publicitarias (recogen información sobre las preferencias y elecciones personales de los usuarios), Cookies de afiliados (permiten hacer un seguimiento de las visitas procedentes de otras webs, con las que el sitio web establece un contrato de afiliación)."
                }
              }
            },
            "cookies_used": {
              "title": "TIPO DE COOKIES UTILIZADAS PARA ESTE SITIO WEB",
              "content": "Mientras navega por nuestra web, pueden almacenarse en su navegador las cookies de nuestras redes sociales. A continuación, le indicamos los enlaces sobre las cookies de las redes sociales que utilizamos en esta web:",
              "social_media_cookies": {
                "facebook": "Cookies de Facebook, ver más información en su política de cookies",
                "twitter": "Cookies de Twitter, ver más información en su política de cookies",
                "instagram": "Cookies de Instagram, ver más información en su política de cookies",
                "linkedin": "Cookies de Linkedin, ver más información en su política de cookies",
                "pinterest": "Cookies de Pinterest, ver más información en su política de cookies",
                "youtube": "Cookies de Youtube, ver más información en su política de cookies"
              }
            },
            "revocation": {
              "title": "REVOCACIÓN",
              "content": "En todo momento podrá acceder a la configuración de su navegador aceptando o rechazando todas las cookies, o bien seleccionar aquellas que la instalación admite y las que no, siguiendo uno de los siguientes procedimientos, que depende del navegador que utilice:",
              "browsers": {
                "chrome": {
                  "title": "Google Chrome (en el Menú Herramientas)",
                  "content": "Configuración> Mostrar opciones avanzadas> Privacidad (Configuración de contenido)> Cookies",
                  "link": "https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=es"
                },
                "ie": {
                  "title": "Microsoft Internet Explorer (en el Menú Herramientas)",
                  "content": "Opciones de Internet> Privacidad> Avanzada",
                  "link": "https://support.microsoft.com/es-es/help/17442/windows-internet-explorer-delete-manage-cookies"
                },
                "firefox": {
                  "title": "Firefox",
                  "content": "Opciones> Privacidad> Cookies",
                  "link": "https://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-sitios-web-rastrear-preferencias"
                },
                "safari": {
                  "title": "Safari, iPad y iPhone",
                  "content": "Preferencias> Privacidad",
                  "link": "https://support.apple.com/kb/ph21411?locale=es_ES"
                },
                "opera": {
                  "title": "Opera",
                  "content": "Configuración> Opciones> Avanzada> Cookies",
                  "link": "http://help.opera.com/Windows/12.00/es-ES/cookies.html"
                }
              }
            },
            "policy_changes": {
              "title": "CAMBIOS EN LA PRESENTE POLÍTICA DE COOKIES",
              "content": "ALQUILER AINA CAR, S.L. se reserva el derecho a modificar la presente política para adaptarla a novedades legislativas o jurisprudenciales."
            },
            "disable_cookies": {
              "title": "DESACTIVACIÓN / ACTIVACIÓN Y ELIMINACIÓN DE COOKIES",
              "content": "Para restringir o bloquear las cookies, se hace a través de la configuración del navegador. Si no desea que los sitios web pongan ninguna cookie en su equipo, puede adaptar la configuración del navegador de modo que se le notifique antes de que se coloque ninguna cookie. Del mismo modo, puede adaptar la configuración de forma que el navegador rechace todas las cookies, o únicamente las cookies de terceros. También puede eliminar cualquiera de las cookies que ya se encuentren en el equipo. Recuerde que deberá adaptarse por separado la configuración de cada navegador y equipo que utilice. Recuerde que si no desea recibir cookies, ya no podremos garantizar que nuestro sitio web funcione como es debido. Quizá algunas funciones del sitio se pierdan y es posible que ya no pueda ver ciertos sitios web. Además, rechazó las cookies no significa que ya no vaya a ver anuncios publicitarios. Simplemente los anuncios no se ajustarán a sus intereses y se repetirán con más frecuencia."
            },
            "additional_info": {
              "title": "INFORMACIÓN ADICIONAL",
              "content": "Cada navegador tiene un método diferente para adaptar la configuración. Si es necesario, consulte la función de ayuda del navegador para establecer la configuración correcta. Para desactivar las cookies en el teléfono móvil, consulte el manual del dispositivo para obtener más información. Puede obtener más información sobre las cookies en Internet, http://www.aboutcookies.org/. Teniendo en cuenta la forma en que funciona Internet y los sitios web, no siempre contamos con información de las cookies que colocan terceras partes a través de nuestro sitio web. Esto se aplica especialmente a casos en que la página web contiene lo que se denominan elementos integrados: textos, documentos, imágenes o breves películas que se almacenan en otra parte, pero se muestran en nuestro sitio web o mediante el mismo. Por tanto, en caso de que se encuentre con este tipo de cookies en este sitio web y no estén enumeradas en la lista anterior, le rogamos que nos lo comunique. O bien póngase en contacto directamente con el tercero para pedirle información sobre las cookies que coloca, la finalidad y la duración de la cookie, y como ha garantizado su privacidad."
            },
            "data_treatment": {
              "title": "INFORMACIÓN RELACIONADA CON EL TRATAMIENTO DE DATOS PERSONALES (ART.13 RGPD)",
              "content": "¿Quién es el responsable del tratamiento de sus datos personales? ALQUILER AINA CAR, S.L. es el responsable del tratamiento de los datos personales que usted nos proporciona, sito en C/ Joaquín Costa, 50, 08206, Sabadell, Barcelona y con CIF B61556817. Teléfono 937 273 907 y mail de contacto atenció.alclient@ainacar.cat."
            },
            "use_personal_data": {
              "title": "¿Para qué utilizamos sus datos personales?",
              "content": "La información recopilada a través de las cookies propias (cookies de sesión y de entrada de usuario) se suelen utilizar para rastrear las acciones del usuario al rellenar los formularios en línea en varias páginas, o como cesta de la compra para hacer el seguimiento de los artículos que el usuario ha seleccionado al pulsar un botón, o para personalizar la interface del usuario al visitar la página web. La información recopilada a través de las cookies de terceros es la siguiente: A través de las cookies analíticas se analizan sus hábitos de navegación para mejorar los servicios prestados; A través de las cookies comportamentales se recoge información sobre las preferencias del usuario para gestionar los espacios publicitarios de la forma más eficaz posible; y a través de las cookies publicitarias se mide el rendimiento de los anuncios y se proporcionan recomendaciones relativas a productos basadas en datos estadísticos. Para ver exactamente el uso de las cookies véase el cuadro sobre el uso de las cookies en esta web."
            },
            "legal_basis": {
              "title": "¿Cuál es la base legal para el tratamiento de sus datos personales?",
              "content": "La legitimación para el tratamiento de sus datos personales viene dada por su consentimiento, otorgado en el momento de ponerse en contacto con nosotros, para la utilización de cookies analíticas, comportamentales y publicitarias; para las cookies de sesión o personalización, la legitimación para el tratamiento viene dada por el interés legítimo del prestador (responsable del tratamiento)."
            },
            "data_communication": {
              "title": "¿A quién comunicamos sus datos?",
              "content": "No se cederán ni comunicarán datos a terceros, salvo por obligación legal o a los terceros indicados en el caso de uso de cookies gestionadas por éstos."
            },
            "data_retention": {
              "title": "¿Cuál es el plazo de conservación de sus datos?",
              "content": "El plazo de conservación de los datos recogidos es el indicado en el cuadro sobre el uso de las cookies en esta web."
            },
            "rights": {
              "title": "¿Cuáles son sus derechos?",
              "content": "Los derechos que amparan al usuario son los de acceso, rectificación, supresión, portabilidad de los mismos, retirada del consentimiento (sin que ello afecte a la licitud del tratamiento otorgado previamente a su retirada), oposición al tratamiento, limitación (en determinadas circunstancias) y a presentar una reclamación ante la autoridad de control (la Agencia Española de protección de datos, www.aepd.es)."
            }
          }
      },
      "privacy_policy": {
    "title": "POLÍTICA DE PRIVACIDAD",
    "sections": {
      "introduction": {
        "title": "INTRODUCCIÓN",
        "content": "Su privacidad es importante para nosotros, así que, mediante este documento, le explicamos qué datos recogemos de los usuarios, cómo los utilizamos y para qué, entre otras indicaciones. Para su información, nunca pediremos más información de la que realmente necesitaremos para los servicios requeridos; nunca la compartiremos con terceros, excepto por obligación legal o con su autorización previa; y nunca utilizaremos sus datos para otra finalidad no indicada previamente. Como usuarios, deberá leer atentamente esta Política de privacidad de manera regular, y siempre que introduzca sus datos personales, ya que este documento puede sufrir modificaciones ya que el prestador puede modificar cualquier tipo de información que pudiera aparecer en la web para cumplir con la normativa o actualizar la política, y sin que exista la obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, siendo suficientes la publicación en el sitio web del prestador."
      },
      "data_controller": {
        "title": "RESPONSABLE DEL TRATAMIENTO",
        "content": "Identidad: ALQUILER AINA CAR, S.L. (también el prestador) \nNIF: B61556817 \nDirección postal: C/ Joaquín Costa, 50, 08206, Sabadell, Barcelona \nCorreo electrónico: atenció.alclient@ainacar.cat \nALQUILER AINA CAR, S.L., como responsable del sitio web, de conformidad con lo dispuesto en el Reglamento (UE) 2016/679 de 27 de abril de 2016 (RGPD) relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y demás normativa vigente en materia de protección de datos personales, y por la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSICE), le informa que tiene implementadas las medidas de seguridad necesarias, de índole técnica y organizativas, para garantizar y proteger la confidencialidad, integridad y disponibilidad de los datos introducidos."
      },
      "data_collection": {
        "title": "MÉTODO DE OBTENCIÓN DE LOS DATOS, QUÉ DATOS RECABAMOS y SU FINALIDAD",
        "content": "Los datos que recogemos, la forma en que los obtenemos y la finalidad del tratamiento es la siguiente:",
        "contact_forms": {
          "title": "Formularios de contacto",
          "content": "Datos requeridos: nombre, mail, teléfono \nFinalidad: para responder a las consultas y/o proporcionar informaciones requeridas por el Usuario \nLegitimación: consentimiento del usuario"
        },
        "quote_forms": {
          "title": "Formularios de solicitud de presupuesto",
          "content": "Datos requeridos: nombre, mail, teléfono, empresa, dirección \nFinalidad: Enviarle el presupuesto solicitado \nLegitimación: Consentimiento del interesado"
        },
        "newsletter_forms": {
          "title": "Formularios de suscripción a la newsletter",
          "content": "Datos requeridos: nombre y apellidos, mail \nFinalidad: Enviarte información comercial de tu interés sobre nuestros productos y/o servicios a través del mail \nLegitimación: Consentimiento del usuario"
        },
        "service_contract": {
          "title": "Si contrata el servicio a través de nuestra página web",
          "content": "Datos requeridos: nombre y apellidos, fecha de nacimiento, DNI, dirección, email, teléfono e información sobre una tarjeta de crédito o de débito. \nFinalidad: contratación de nuestro servicio/compra de nuestro producto \nLegitimación: consentimiento del usuario"
        },
        "whatsapp": {
          "title": "WhatsApp",
          "content": "En el apartado WhatsApp de la presente política se detalla su uso."
        },
        "photos": {
          "title": "Fotografías",
          "content": "Las fotografías que estén colgadas en la web son propiedad de ALQUILER AINA CAR, S.L. Puede revocar en cualquier momento su consentimiento remitiendo un escrito con el asunto \"Baja\" en el mail reseñado."
        },
        "spam_policy": {
          "title": "Política Anti-SPAM",
          "content": "De acuerdo con la LSSICE, ALQUILER AINA CAR, S.L. no realiza prácticas de SPAM, por lo tanto, no envía correos comerciales por e-mail que no hayan sido previamente solicitados o autorizados por el Usuario. En consecuencia, en todas las comunicaciones que recibirá del prestador, el usuario tiene la posibilidad de cancelar su consentimiento expreso para recibir nuestras comunicaciones. No trataremos sus datos personales para ningún otro fin de las descritas excepto por obligación legal o requerimiento judicial. No será objeto de decisiones basadas en tratamientos automatizados que produzcan efectos sobre sus datos."
        }
      },
      "data_retention": {
        "title": "PLAZO DE CONSERVACIÓN DE LOS DATOS",
        "content": "Sus datos se conservarán mientras dure la relación comercial con nosotros o ejerce su derecho de cancelación u oposición, o limitación al tratamiento. Sin embargo, conservaremos sus datos en los plazos legalmente previstos en las disposiciones aplicables."
      },
      "data_recipients": {
        "title": "DESTINATARIOS DE CESIONES O TRANSFERENCIAS",
        "content": "ALQUILER AINA CAR, S.L. no lleva a cabo ninguna cesión o comunicación de datos ni dentro ni fuera de la UE. El prestador únicamente facilitará información a las fuerzas y cuerpos de seguridad bajo orden judicial o por obligación de una norma legal, sin perjuicio de poder bloquear o cancelar su cuenta si puede haber indicios de la comisión de algún delito por parte del usuario. La información facilitada será sólo la que disponga en ese momento el prestador. La información que nos proporcione a través de este sitio web será alojada en los servidores de ALQUILER AINA CAR, S.L., contratados a la empresa ELBA SISTEMAS 2020, S.L. con NIF B67620815 y domicilio en Anna mogas, 76, 08415, Bigues i Riells, Barcelona que presta el servicio de alojamiento de la web. El tratamiento de los datos de la entidad se encuentra regulado mediante un contrato de encargado del tratamiento entre el prestador y esta empresa. Asimismo, el prestador utiliza determinadas herramientas para prestar servicios necesarios para el desarrollo de la actividad, pudiendo almacenar sus datos. Estas herramientas son las siguientes: Google Analytics: para realizar un análisis y métrica del uso que los usuarios hacen de la web a través de las cookies. La información que generan y recopilan estas cookies sobre el uso (incluyendo la dirección IP) será directamente transmitida y archivada por Google Inc., ubicada en Delaware, 1600 Amphitheatre Parkway, montaré View (California), CA 94043 de Estados Unidos (\"Google\"), en sus servidores de Estados Unidos."
      },
      "user_rights": {
        "title": "DERECHOS DE LAS PERSONAS INTERESADAS",
        "content": "Como usuario-interesado, puede solicitar el ejercicio de los siguientes derechos ante ALQUILER AINA CAR, S.L. presentando un escrito a la dirección postal del encabezamiento o enviando un correo electrónico a atenció.alclient@ainacar.cat, indicando como Asunto: \"PROTECCIÓN DE DATOS: DERECHOS DE LOS AFECTADOS\".",
        "rights": [
          {
            "title": "Derecho de acceso",
            "content": "Permite al interesado conocer y obtener información sobre sus datos de carácter personal sometidos a tratamiento."
          },
          {
            "title": "Derecho de rectificación o supresión",
            "content": "Permite corregir errores y modificar los datos que resulten ser inexactos o incompletos."
          },
          {
            "title": "Derecho de cancelación",
            "content": "Permite que se supriman los datos que sean inadecuados o excesivos."
          },
          {
            "title": "Derecho de oposición",
            "content": "Derecho del interesado a que no se lleve a cabo el tratamiento de sus datos de carácter personal o se cese en el mismo."
          },
          {
            "title": "Limitación del tratamiento",
            "content": "Conlleva el marcado de los datos personales conservados, con el fin de limitar su futuro tratamiento, para el ejercicio o la defensa de reclamaciones."
          },
          {
            "title": "Portabilidad de los datos",
            "content": "Facilitación de los datos objeto de tratamiento al interesado, para que éste pueda transmitir a otro responsable, sin impedimentos."
          },
          {
            "title": "Derecho a no ser objeto de decisiones individuales automatizadas (incluida la elaboración de perfiles)",
            "content": "Derecho a no ser objeto de una decisión basada en el tratamiento automatizado que produzca efectos o afecte significativamente."
          }
        ],
        "withdraw_consent": {
          "title": "Derecho a retirar el consentimiento",
          "content": "Como usuario, tiene derecho a retirar el consentimiento dado en cualquier momento. La retirada del consentimiento no afectará a la licitud del tratamiento efectuado antes de la retirada del consentimiento. También tiene derecho a presentar una reclamación ante la autoridad de control si considera que pueden haberse visto vulnerados sus derechos en relación a la protección de sus datos (aepd.es)."
        }
      },
      "additional_info": {
        "title": "INFORMACIÓN ADICIONAL",
        "content": "MEDIDAS DE SEGURIDAD: Los datos que nos facilite se tratarán de forma confidencial. El prestador ha adoptado todas las medidas técnicas y organizativas y todos los niveles de protección necesarios para garantizar la seguridad en el tratamiento de los datos y evitar su alteración, pérdida, robo, tratamiento o acceso no autorizado, de acuerdo al estado de la tecnología y naturaleza de los datos almacenados. Asimismo, se garantiza también que el tratamiento y registro en ficheros, programas, sistemas o equipos, locales y centros cumplen con los requisitos y condiciones de integridad y seguridad establecidas en la normativa vigente."
      },
      "language": {
        "title": "IDIOMA",
        "content": "El idioma aplicable a esta política de privacidad es el castellano. Por tanto, en caso de que hubiera alguna contradicción en alguna de las versiones facilitadas en otros idiomas, prevalecerá la versión en castellano."
      },
      "social_media": {
        "title": "REDES SOCIALES",
        "content": "Le informamos que ALQUILER AINA CAR, S.L. puede tener presencia en redes sociales. El tratamiento de los datos que se lleve a cabo de las personas que se hagan seguidoras en las redes sociales (y / o realicen cualquier vínculo o acción de conexión a través de las redes sociales) de las páginas oficiales de ALQUILER AINA CAR, S.L. se regirá por este apartado, así como para aquellas condiciones de uso, políticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y aceptadas previamente por el usuario. ALQUILER AINA CAR, S.L. tratará sus datos con las finalidades de administrar correctamente su presencia en la red social, informando de actividades, productos o servicios del prestador, así como para cualquier otra finalidad que las normativas de las Redes Sociales permitan.",
        "prohibited_content": {
          "title": "Contenido Prohibido",
          "content": "Queda prohibida la publicación de contenidos: Que sean presuntamente ilícitos por la normativa nacional, comunitaria o internacional o que realicen actividades presuntamente ilícitas o contravengan los principios de la buena fe. Que atenten contra los derechos fundamentales de las personas, falten a la cortesía en la red, molesten o puedan generar opiniones negativas en nuestros usuarios o terceros y en general cualesquiera sean los contenidos que ALQUILER AINA CAR, S.L. considere inapropiados. Y en general que contravengan los principios de legalidad, honradez, responsabilidad, protección de la dignidad humana, protección de menores, protección del orden público, la protección de la vida privada, la protección del consumidor y los derechos de propiedad intelectual e industrial. Asimismo, ALQUILER AINA CAR, S.L. se reserva la potestad de retirar, sin previo aviso del sitio web o de la red social corporativa aquellos contenidos que se consideran inadecuados. En todo caso, si Ud. remite información personal a través de la red social, ALQUILER AINA CAR, S.L. quedará exento de responsabilidad en relación con las medidas de seguridad aplicables a la presente plataforma y el usuario, en caso de querer conocerlas, debe consultar las correspondientes condiciones particulares de la red en cuestión."
        }
      },
      "whatsapp": {
        "title": "WHATSAPP",
        "content": "El tratamiento de los datos que se lleven a cabo de las personas que realicen una consulta a través de WhatsApp de ALQUILER AINA CAR, S.L. se regirá por este apartado, así como aquellas condiciones de uso, políticas de privacidad y normativas de acceso que pertenezcan a la aplicación que procedan en cada caso y aceptadas previamente por el usuario. ALQUILER AINA CAR, S.L., tratará sus datos con la finalidad de administrar correctamente su consulta, así como cualquier otra finalidad de la gestión administrativa del servicio. Queda prohibido el uso del WhatsApp de ALQUILER AINA CAR, S.L., para el envío de contenidos que no sean los necesarios para la respuesta a la consulta y que sean ilícitos por la normativa nacional o internacional que atente contra los derechos fundamentales de las personas y en general que contravengan los principios de legalidad, honradez, responsabilidad, protección de la vida privada, la protección del consumidor y los derechos de propiedad intelectual e industrial."
      },
      "policy_changes": {
        "title": "CAMBIOS EN LA PRESENTE POLÍTICA DE PRIVACIDAD",
        "content": "ALQUILER AINA CAR, S.L. se reserva el derecho a modificar la presente política para adaptarla a novedades legislativas o jurisprudenciales."
      },
      "revocability": {
        "title": "REVOCABILIDAD",
        "content": "El consentimiento prestado, tanto por el tratamiento como para la cesión de los datos de los interesados, es revocable en cualquier momento comunicándolo a ALQUILER AINA CAR, S.L. en los términos establecidos en esta Política para el ejercicio de los derechos. Esta revocación en ningún caso tendrá carácter retroactivo."
      },
      "legislation": {
        "title": "LEGISLACIÓN",
        "content": "Con carácter general las relaciones entre ALQUILER AINA CAR, S.L. con los Usuarios de sus servicios telemáticos, presentes en esta web, están sometidos a la legislación y jurisdicción española a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso a los Juzgados y Tribunales del domicilio del prestador (si no es considerado como consumidor a efectos del TRLGDCU) o del usuario (si es considerado como consumidor a efectos del TRLGDCU)."
      }
    }
  },
  
    "terms_conditions": {
      "title": "TÉRMINOS Y CONDICIONES GENERALES",
      "sections": {
        "general_conditions": {
          "title": "CONDICIONES GENERALES DE CONTRATACIÓN",
          "content": "Lea usted por favor este documento antes de completar la reserva, ya que le facilita información importante sobre los términos y condiciones del alquiler, incluyendo lo que usted deberá traer para recoger el vehículo y cuáles son sus responsabilidades. Le recomendamos que lea atentamente el Contrato de Alquiler facilitado en el momento de la recogida, preste especial atención a las secciones en referencia a los accidentes, averías, daños y robo del vehículo. Cualquier otra información referente al servicio de alquiler que no encuentre en este resumen de condiciones por el alquiler, lo podrá encontrar en la sección Términos y Condiciones Generales. Es importante para nosotros que disfrute de una experiencia positiva con el servicio que le brindamos desde Aina Car- Rent a Car y disponga de toda la información que necesite referente al servicio de alquiler y sus características como:"
        },
        "included": {
          "title": "1. Incluido",
          "content": "Impuestos (IVA), Seguro con cobertura a terceros, seguro con cobertura ampliada a daños al vehículo con Franquicia, asistencia en carretera."
        },
        "fuel": {
          "title": "2. Combustible",
          "content": "Aina Car le entrega el vehículo con el depósito de combustible lleno por norma general. En alguna ocasión excepcional, usted podrá encontrar que el vehículo presenta un nivel de combustible entre 2/8 de capacidad y 8/8. En todos los casos, usted deberá devolver el vehículo con el mismo nivel de combustible que lo encuentra."
        },
        "not_included": {
          "title": "3. No Incluido",
          "content": "Combustible, limpieza del vehículo con exceso de suciedad, responsabilidad por daños al vehículo hasta el máximo de la Franquicia. La franquicia, que es la responsabilidad máxima del arrendatario, ante daños ocasionados al vehículo, se especificada en el apartado \"Franquicia Seguro\" del contrato de alquiler. Se pueden contratar unas coberturas adicionales, ante los daños por Colisión y/o robo del vehículo, para limitar la responsabilidad del importe de la Franquicia. El seguro EN NINGÚN CASO cubre daños ocasionados en neumáticos y/o llantas, desperfectos en tapicería, carrocería, maletero, cabina interior, techo y/o bajos del vehículo ni el embrague quemado. Tampoco la pérdida de llaves. Las mercancías transportadas no están cubiertas por el seguro del vehículo. Las averías ocasionadas por negligencia del conductor, serán a cargo del cliente / conductor. En cada alquiler se facturará un cañón ECOLOGICO no incluido en el precio del alquiler, por el consumo de aditivos como el AdBlue o Urea que lleven todos los vehículos de la flota y sea necesario para el funcionamiento del vehículo. Este variará según el precio de mercado del aditivo de combustible en cada momento. Circular con su coche alquilado en España fuera del territorio nacional tiene un coste adicional de 55EUR y está permitido para los siguientes países: Andorra, Portugal, Francia, Mónaco, Suiza, Liechtenstein, Bélgica, Países Bajos, Alemania, Austria, Gran Bretaña, Noruega, Suecia, Dinamarca, Finlandia e Italia. Viajes a Albania, Bosnia-Herzegovina, Bulgaria, Grecia, Rumania, Rusia, Serbia, Montenegro, Turquía, Ucrania y Bielorrusia no están permitidos. Los viajes a Estonia, Croacia, Letonia, Lituania, Polonia, Eslovaquia, Eslovenia, República Checa y Hungría con vehículos de los fabricantes Mercedes Benz, Volkswagen, sólo están permitidos con determinados modelos. No se permiten los viajes a África. En estos casos, siempre se deberá devolver el vehículo en la misma oficina de salida."
        },
        "deposits_franchises": {
          "title": "4. Fianzas y Franquicias",
          "content": "La compañía de alquiler Aina Car necesitará un depósito/ fianza al recoger el vehículo según la siguiente tabla o importe especificado en las condiciones particulares del contrato de alquiler. El depósito será desbloqueado al finalizar el alquiler, siempre y cuando el vehículo sea devuelto en las condiciones acordadas expuestas en el contrato de alquiler. En caso de presentar daños, si son inferiores al importe de la franquicia, se devolverá la diferencia. Los clientes que contraten la ampliación de cobertura (Cobertura Completa o SCDW+WWI) para reducir el importe de la franquicia solo se harán responsables hasta el máximo del 20% del importe de la franquicia. Estos valores representan un precio mínimo de referencia y pueden cambiar sin previo aviso. Consultar en el momento de la reserva/contratación del servicio de alquiler las fianzas y franquicias vigentes para cada momento. Los importes y las condiciones pactados con el cliente en cada contrato o con los clientes corporativos que tengan suscrito un acuerdo comercial con Aina Car prevalecerán sobre los expresados en estas Tarifas."
        },
        "repair_maintenance": {
          "title": "5. Reparación y Mantenimiento",
          "content": "Los mantenimientos, así como las reparaciones derivadas de un buen uso del vehículo, corresponden a Arrendador. Las reparaciones ocasionadas por un mal uso o negligencia del cliente y/o conductor, no las asumirá Arrendador y serán responsabilidad del Arrendatario. Se realizarán tantas sustituciones de neumáticos, como sean necesarios, siempre que el desgaste, se derive de un buen uso de los mismos. Las sustituciones producidas por golpes en las llantas y otras negligencias del cliente y/o conductor, no están cubiertas por el Arrendador y serán responsabilidad del Arrendatario. Garantizamos el coche de sustitución en caso de avería del vehículo alquilado en cualquier punto geográfico del territorio nacional donde Aina Car disponga de delegación."
        },
        "rental_requirements": {
          "title": "6. Requisitos para el alquiler",
          "content": "Permiso de conducir. Licencia de conducir vigente y válida para el estado Español. Identificación personal vigente (DNI, NIE o Pasaporte) así como prueba de su dirección actual de residencia. AVISO. Aina Car puede negarse a permitir que un conductor conduzca un vehículo cuando (I) no tuviera un permiso de conducir vigente durante todo el período del alquiler (II) no tuviera un carné de conducir (III) no hubiera tenido un carné de conducir durante el período mínimo exigido (IV) esté sancionado penalmente por delitos relacionados con la circulación de vehículos a motor."
        },
        "payment_method": {
          "title": "La Forma de Pago",
          "content": "Siempre es por adelantado, tanto el alquiler como la fianza y siempre se realizará en tarjeta de crédito. Aceptamos American Express, Visa Y MasterCard. En caso de utilizar una tarjeta de débito, esta deberá ser autorizada previamente por Aina Car y no tendrá el abono de 9,97€ aplicado en el importe del alquiler por pago en tarjeta de crédito. El cliente/ Arrendatario, al retirar el vehículo de alquiler, debe presentar la tarjeta de pago empleada para hacer la reserva y un documento de identidad que verifique ser el titular de la tarjeta o documento de autorización expresa firmado por el titular de la tarjeta de pago. Si no dispone de la tarjeta de pago utilizada en la reserva, Aina Car se reserva el derecho a devolver el importe inicial de la reserva cargado en la tarjeta y a cobrar en la tarjeta de pago que presenta el conductor."
        },
        "age_restrictions": {
          "title": "Restricciones de edad del conductor",
          "content": "EDAD MÍNIMA 21 años y 2 años de experiencia. Para conductores menores de 26 años se facturará un cargo extra por conductor joven. Existen restricciones de edad para conducir según qué modelos de vehículos. AVISO. Si un conductor no tuviera la edad mínima para conducir un grupo/modelo de vehículo reservado, la oficina de alquiler intentará hallar un vehículo con una restricción de edad menor. los conductores mayores de una determinada edad o menores de una determinada edad, deberán pagar un cargo adicional. Si un conductor es menor de la edad mínima o mayor de la edad máxima de restricción para todos los vehículos, no podrá conducir. Comportamiento no aceptable La oficina de alquiler podrá negarse a alquilarle usted, al conductor o alguna persona de su grupo si se comporta de forma no aceptable, por ejemplo, si creen que el conductor se halla bajo las influencias del alcohol, de las drogas o alguna sustancia de similares características, o si usted, o cualquier persona de su grupo, muestra una conducta abusiva o amenazante hacia Aina Car, sus empleados u otros clientes."
        },
        "cancellation": {
          "title": "7. Cancelación",
          "content": "Al reservar una tarifa de prepago, se realizará un cargo inmediato contra la tarjeta de pago por usted indicada del importe escogido en el proceso de reserva (incluidos extras y cargos) antes del alquiler. Los datos del conductor y el medio de pago serán consignados en la reserva y no se pueden cambiar. Un reembolso por no recogida, por vehículo recogido con retraso o por devolución/restitución antes de tiempo no se acepta, no tiene lugar. Para la modificación de la reserva, independientemente de si se trata de una reserva \"Pago total online\" o \"Pago parcial\", es necesario realizarla mínimo 48 horas antes de la fecha de alquiler, suponiendo un cargo extra de 20,00 EUR y según disponibilidad. Al modificar una reserva se efectuará a los precios disponibles en la fecha de cambio. Mayor importe que ha abonado, deberá pagar el resto. Menor que el importe que ha abonado, No se efectuará ningún reembolso de la cantidad ya abonada/prepagada. Los cambios de reserva y las cancelaciones pueden hacerse en línea o por escrito: Alquiler Aina car, S.L. C/. Joaquín Costa, 50 08206 SABADELL Tel: +34 937 273 907, Email: atencion.alcliente@ainacar.com. Al no recoger el vehículo a la hora acordada, se retendrá la cuantía que se había pagado por adelantado. La falta de pago de parte o la totalidad de la reserva, faculta al Arrendador a la anulación de la reserva realizada por el Arrendador / conductor. AVISO. La reserva puede cancelarse antes del comienzo del alquiler por escrito o por email. En caso de cancelación, se cargará el importe del precio de alquiler ya pagado junto con una tasa de cancelación. Para reservas de un período de alquiler de hasta 3 días, la tasa de cancelación es el 100 % del precio del alquiler (incluidos los extras y tasas). Para reservas con un período de alquiler de más de 3 días, el importe de la tasa de cancelación dependerá del precio de alquiler reservado (incluidos los extras y tasas) y será de 3 días de alquiler proporcionalmente no siendo inferior al 50% del precio del alquiler."
        },
        "personal_info_usage": {
          "title": "8. Uso de su información personal",
          "content": "Al hacer una reserva, usted da expresamente su consentimiento para que nosotros usemos y transfiramos sus datos personales, respetando la legislación vigente."
        },
        "civil_liability": {
          "title": "9. Responsabilidad civil",
          "content": "Nosotros no seremos responsables de las sustracciones que haya sufrido por pérdidas en el automóvil, como teléfonos, cartera, ...Nosotros no somos responsables de ninguna pérdida indirecta (como la pérdida de ganancias, pérdida de disfrute o pérdida de oportunidad). Gracias por elegirnos. ¡Disfrute del viaje!"
        }
      }
    },
      "damage_policy": {
        "title": "POLÍTICA DE GESTIÓN DE DAÑOS AL VEHÍCULO",
        "sections": {
          "introduction": {
            "title": "POLÍTICA DE GESTIÓN DE DAÑOS AL VEHÍCULO",
            "content": "Como se actúa en caso de que cause daños al vehículo durante su alquiler ALQUILER AINA CAR, S.L. (Desde ahora también Aina Car) ha implementado una política de gestión de daños transparente para explicar el modo en que le facturaremos aquellos daños que pueda causar al vehículo durante su alquiler. Por regla general, nuestros clientes conducen con prudencia y ocurren pocos accidentes. No obstante, en el caso que ocurra un accidente o se produzca un daño al vehículo es importante que entienda cómo lo gestionaremos. No estará obligado a abonar el importe total de los daños en todos los casos. Tenga en cuenta que en función del tipo de protección que usted suscriba para su alquiler puede que no tenga que abonar los daños producidos al vehículo o sólo abonar éstos parcialmente (véase apartado información sobre Seguros y Coberturas)."
          },
          "identified_damage_in_presence": {
            "title": "A. Daños identificados tras la devolución del vehículo y en su presencia",
            "content": "Si se identifican daños tras la devolución del vehículo al efectuar la inspección, en su presencia y en presencia de un agente designado por Aina Car, y si Usted reconoce los daños firmando la declaración de devolución del Vehículo, Aina Car le entregará posteriormente una factura que incluirá los costes de reparación e inmovilización del vehículo que le serán facturados junto con un cargo administrativo por la gestión de dichos daños. Los costes de reparación variarán en función del tipo de daño: Daños menores: se considerarán como daños menores los detallados en la lista de precios medios de reparación y recambios, disponible aquí y en cualquier oficina de Aina Car. Los Daños menores encontrados en el Vehículo en el momento de la devolución se le cobrarán de conformidad con dicha lista. Resto de daños: los daños no incluidos o valorados en la lista de precios medios anterior, le serán facturados de acuerdo con el presupuesto emitido por un taller o valoración realizada por perito externo independiente, contratado al efecto por Aina Car. Si Usted rebate los Daños y su facturación rechazando firmar la declaración de devolución del Vehículo, Aina Car aplicará el procedimiento descrito a continuación (véase la sección B) posterior)."
          },
          "identified_damage_absence": {
            "title": "B. Daños identificados en el caso de devolución Fuera de horas o sin su presencia",
            "content": "Si se identificaran Daños, en su ausencia, durante la inspección del Vehículo por parte de un Agente designado por Aina Car, le enviaremos los siguientes documentos: Parte de Accidente si existe y la declaración de devolución del vehículo describiendo todos los Daños identificados. Imágenes de los Daños. Estimación de los costes de reparación (incluyendo la correspondiente inmovilización del vehículo) que variará en función de la naturaleza del Daño (véase sección A anterior) y los costes administrativos por la gestión del Daño. Usted podrá cuestionar los Daños identificados y su facturación antes de que transcurran 14 días desde el envío de los documentos por correo electrónico o correo postal. En defecto de contestación por su parte o justificación de su oposición dentro del período de 14 días anteriormente mencionado, Aina car se reserva el derecho de facturarle los costes de reparación identificados."
          },
          "claims": {
            "title": "C. Reclamaciones",
            "content": "En cualquier caso, podrá rechazar los Daños y su facturación enviando su reclamación a nuestro Servicio de Atención al Cliente mediante email dirigido a atención.alcliente@ainacar.com o llamando al teléfono: +34 937 273 907."
          }
        }
      },
        "legal_notice": {
          "title": "AVISO LEGAL",
          "introduction": {
            "title": "Introducción",
            "content": "De acuerdo con el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico ponemos a su disposición los siguientes datos:\n\nDenominación Social: ALQUILER AINA CAR, S.L.\n\nDomicilio Social: C/ Joaquín Costa, 50, 08206, Sabadell, Barcelona\n\nNIF: B61556817\n\nTeléfono: 937 273 907\n\nE-Mail: atenció.alclient@ainacar.cat\n\nWeb: www.ainacar.cat, www.ainacar.es y www.ainacar.com\n\nDatos Registrales: Esta sociedad consta inscrita en el Registro Mercantil de Barcelona en el Tomo 30374, folio 0210, hoja 174398, Inscripción"
          },
          "general_info": {
            "title": "Información General",
            "content": "Denominación Social: ALQUILER AINA CAR, S.L.\n\nDomicilio Social: C/ Joaquín Costa, 50, 08206, Sabadell, Barcelona\n\nNIF: B61556817\n\nTeléfono: 937 273 907\n\nE-Mail: atenció.alclient@ainacar.cat\n\nWeb: www.ainacar.cat, www.ainacar.es y www.ainacar.com\n\nDatos Registrales: Esta sociedad consta inscrita en el Registro Mercantil de Barcelona en el Tomo 30374, folio 0210, hoja 174398, Inscripción"
          },
          "object": {
            "title": "Objeto",
            "content": "ALQUILER AINA CAR, S.L. (Desde ahora también el prestador) como responsable del sitio web, pone a disposición de los usuarios el presente documento, que regula el uso de los sitios web www.ainacar.cat, www.ainacar.es y www.ainacar.com, con el que pretendemos dar cumplimiento a las obligaciones que dispone la Ley 34/2002, de servicios de la Sociedad de la Información y del Comercio Electrónico (LSSICE o LSSI), así como informar a todos los usuarios del sitio web respecto de cuáles son las condiciones de uso del sitio web.\n\nA través de la web, ALQUILER AINA CAR, S.L. facilita a los usuarios el acceso y utilización de diferentes servicios y contenidos puestos a disposición a través de la web.\n\nToda persona que acceda a esta web asume el papel de usuario (en adelante el usuario), e implica la aceptación total y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal, así como cualesquiera otras disposiciones legales que fueran de aplicación.\n\nComo usuarios, deben leer atentamente el presente Aviso Legal en cualquiera de las ocasiones que entren en la web, ya que ésta puede sufrir modificaciones ya que el prestador se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en la web, sin que haya la obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, siendo suficientes la publicación en el sitio web del prestador."
          },
          "conditions": {
            "title": "Condiciones de Uso",
            "sections": {
              "acceso_gratuito": {
                "title": "Acceso Gratuito",
                "content": "El uso de la web tiene carácter gratuito para todos los usuarios. La prestación de los servicios por parte de ALQUILER AINA CAR, S.L. sin embargo, están sujetos al pago de un precio determinado en las condiciones generales de contratación."
              },
              "registro_usuario": {
                "title": "Registro de Usuario",
                "content": "Con carácter general la prestación de los Servicios no exige la previa suscripción o registro de los Usuarios."
              },
              "veracidad_informacion": {
                "title": "Veracidad de la Información",
                "content": "Toda la información que facilita el Usuario debe ser veraz. En estos efectos, el Usuario garantiza la autenticidad de los datos comunicados a través de los formularios para la suscripción de los Servicios. Será responsabilidad del Usuario mantener toda la información facilitada a ALQUILER AINA CAR, S.L. permanentemente actualizada de forma que responda, en cada momento, a su situación real. En todo caso, el Usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause al prestador o a terceros."
              },
              "propiedad_intelectual": {
                "title": "Propiedad Intelectual e Industrial",
                "content": "ALQUILER AINA CAR, S.L. es titular de todos los derechos sobre el software de la publicación digital así como de los derechos de propiedad industrial e intelectual referidos a los contenidos que se incluyan, a excepción de los derechos sobre productos y servicios de carácter público que no son propiedad de esta empresa.\n\nNingún material publicado en esta web podrá ser reproducido, copiado o publicado sin el consentimiento por escrito de ALQUILER AINA CAR, S.L.\n\nToda la información que se reciba en la web, como comentarios, sugerencias o ideas, se considerará cedida a ALQUILER AINA CAR, S.L. de manera gratuita. No debe enviarse información que NO pueda ser tratada de este modo.\n\nTodos los productos y servicios de estas páginas que NO son propiedad de ALQUILER AINA CAR, S.L. son marcas registradas de sus respectivos propietarios y son reconocidas como tales por nuestra empresa. Solamente aparecen en la web de ALQUILER AINA CAR, S.L. a efectos de promoción y de recopilación de información. Estos propietarios pueden solicitar la modificación o eliminación de la información que les pertenece."
              },
              "usuarios_autorizados": {
                "title": "Usuarios Autorizados",
                "content": "ALQUILER AINA CAR, S.L. está disponible SOLAMENTE para usuarios mayores de 18 años y si es el conductor, cumpliendo la edad indicada en las condiciones generales de contratación. Al usar este sitio web, el usuario declara y garantiza que es mayor de edad en su país de residencia para formar un contrato vinculante con nosotros y cumplir con todos los requisitos establecidos. Si no cumple con todos estos requisitos, no debe acceder ni utilizar la plataforma."
              },
              "uso_correcto": {
                "title": "Uso Correcto",
                "content": "El Usuario se compromete a utilizar la web de conformidad a la Ley y al presente Aviso Legal, así como la moral y las buenas costumbres. En efecto, el Usuario se abstendrá de utilizar la página con fines ilícitos o prohibidas, lesivos de derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de equipos informáticos o documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático del prestador.\n\nSer usuario de la web de www.ainacar.com; www.ainacar.es; www.ainacar.cat, implica que reconoce haber leído y aceptado las presentes condiciones y lo que las extienda la normativa legal aplicable en esta materia. Si por el motivo que fuere no está de acuerdo con estas condiciones no continúe usando esta web.\n\nEn particular, y a título indicativo, pero no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposición de terceros informaciones, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que:\n\n(A) sea contraria, menosprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en tratados internacionales y otras normas vigentes;\n\n(B) induzca, incite o promueva actuaciones delictivas, denigratorias, difamatorias, violentas o, en general, contrarias a la ley, a la moral y el orden público;\n\n(C) induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición;\n\n(D) sea contrario al derecho al honor, a la intimidad personal o familiar o la propia imagen de las personas;\n\n(E) de cualquier manera perjudique la credibilidad del prestador o de terceros; y\n\n(F) constituya publicidad ilícita, engañosa o desleal."
              }
            }
          },
          "responsabilidad": {
            "title": "Responsabilidad",
            "content": "El prestador se exime de cualquier tipo de responsabilidad derivada de la información publicada en nuestro sitio web, siempre que esta información haya sido manipulada o introducida por un tercero ajeno.\n\nEsta web ha sido revisada y probada para que funcione correctamente. En principio, se puede garantizar el correcto funcionamiento los 365 días del año, 24 horas al día. Sin embargo, el prestador no descarta la posibilidad de que existan determinados errores de programación, o que sucedan causas de fuerza mayor, catástrofes naturales, huelgas, o circunstancias semejantes que hagan imposible el acceso a la página web.\n\nALQUILER AINA CAR, S.L. no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que puedan salir a colación de la falta de disponibilidad, mantenimiento y efectivo funcionamiento de la web o de sus servicios y contenidos; de la existencia de virus, programas maliciosos o lesivos en los contenidos; del uso ilícito, negligente, fraudulento o contrario a este Aviso legal y condiciones de uso; o de la falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros y puestos a disposición de los usuarios en el sitio web.\n\nEl prestador no se hace responsable bajo ningún concepto de los daños que puedan dimanar del uso ilegal o indebido de la presente página web.\n\nALQUILER AINA CAR, S.L. no se hace responsable de la información y contenidos almacenados en foros, redes sociales o cualesquier otro medio que permita a terceros publicar contenidos de forma independiente en la página web del prestador.\n\nSin embargo, teniendo en cuenta los art. 11 y 16 de la LSSI-CE, ALQUILER AINA CAR, S.L. se compromete a la retirada o en su caso bloqueo de aquellos contenidos que pudieran afectar o contravenir la legislación nacional o internacional, derechos de terceros o la moral y el orden público.\n\nAsí mismo, ALQUILER AINA CAR, S.L. se reserva el derecho a actualizar, modificar o eliminar la información contenida en su página web, así como la configuración o presentación del mismo, en cualquier momento sin asumir alguna responsabilidad por ello."
          },
          "reservations": {
            "title": "Reservas",
            "content": "Le comunicamos que cualquier precio que pueda ver en nuestra web será solamente orientativo. Si el usuario desea saber con exactitud el precio o si el producto en el momento actual cuenta con alguna oferta de la cual se puede beneficiar ha de acudir a alguna de las oficinas físicas con las que cuenta Alquiler Aina Car, bien por medio de correo electrónico (reservas@ainacar.cat) o via consulta telefónica (+34 937 273 907).\n\nLas imágenes de los vehículos no tenencia carácter contractual o vinculante. No Podemos garantizar el modelo exacto del vehículo a la hora de realizar la petición de la reserva. Así pues, el vehículo podrá ser igual o similar al vehículo visualizado en el sitio web.\n\nAl realizar una reserva online (en línea) a través de nuestra página web, el usuario está enviando una petición expresa a la empresa para que le hagan una reserva de un modelo concreto de vehículo en unas fechas y lugares específicos. El tratamiento informático de todas las peticiones puede necesitar de un periodo de tiempo más o menos prolongado, debido al volcado de datos de las diferentes oficinas, colaboradores, comisionistas, etc… En el caso que la petición del cliente no se pueda atender según las especificaciones por él indicadas, la empresa le ofrecerá un vehículo similar o superior, se traspasará la reserva a otra oficina o para otra fecha y siempre al mismo precio ofertado. En su defecto, si no es posible ofrecer ninguna alternativa que se adecue a las necesidades del cliente, la empresa le reembolsará la totalidad del importe satisfecho en el momento de realizar la reserva.\n\nLas reservas online no son reembolsables y deben realizarse con una antelación mínima de 48 horas antes de la fecha de salida.\n\nEn caso de que el usuario solicita el servicio de \"recogida express\", este usuario da permiso y faculta expresamente al arrendador a utilizar algunos y/o todos los detalles/información de la reserva para procesar los documentos del alquiler y poder imprimir el contrato de alquiler. Así podrá estar en la carretera lo antes posible sin tener que esperar en el mostrador.\n\nLos accesorios / extras que se ofrecen en la página web dependen directamente de cada oficina. En caso de no disponibilidad del extra seleccionado al llegar a la oficina, se hará la devolución íntegra del importe abonado."
          },
          "cookies": {
            "title": "Cookies",
            "content": "El sitio web del prestador puede utilizar cookies (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas tienen, en todo caso, carácter temporal, con la única finalidad de hacer más eficaz la navegación, y desaparecen al terminar la sesión del usuario. En ningún caso se utilizarán las cookies para recoger información de carácter personal. para más información, ver nuestra Política de Cookies."
          },
          "links": {
            "title": "Enlaces (Links)",
            "content": "Desde el sitio web es posible que se redirija a contenidos patrocinados, anuncios y / o enlaces de afiliados y / o de terceras webs.\n\nEntre los enlaces facilitados, existe la posibilidad de informar o hacer referencia a productos y / o servicios de terceros. Dado que desde la web no podemos controlar los contenidos introducidos por los terceros, ALQUILER AINA CAR, S.L. no asume ningún tipo de responsabilidad respecto a dichos contenidos, ni garantiza la experiencia, integridad o calidad de sus productos. En todo caso, el prestador manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a estas webs, poniendo en conocimiento de las autoridades competentes el contenido en cuestión.\n\nALQUILER AINA CAR, S.L. tendrá publicados estos enlaces hasta que sean eliminados o suspendidos por el prestador o por el anunciante, y no será responsable aunque estos anuncios puedan ser indexados por otros buscadores ajenos a esta web.\n\nEl prestador no se responsabiliza de la información y contenidos almacenados, a título enunciativo pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la página web del prestador. No obstante y en cumplimiento de lo dispuesto en el art. 11 y 16 de la LSSICE, el prestador se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, y colaborando de forma activa en la retirada o, cuando sea necesario, el bloqueo de todos aquellos contenidos que puedan afectar o contravenir la legislación nacional, o internacional, derechos de terceros o la moral y el orden público. En caso de que el usuario considere que puede existir algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web.\n\nSin embargo, ALQUILER AINA CAR, S.L. le informa que cualquier relación contractual o extracontractual que el usuario formalice con estos terceros, afiliados o anunciantes mediante el link proporcionado por esta web, será válido únicamente y exclusivamente entre el usuario y el anunciante y / o tercera persona y ALQUILER AINA CAR, S.L. no tendrá ningún tipo de responsabilidad sobre los daños o perjuicios que pudieran ser ocasionados por la prestación de servicios y / o relaciones contractuales o extracontractuales realizadas entre el usuario y los anunciantes o terceros contactadas a través de este portal ya que el prestador sólo actúa como intermediario o medio publicitario."
          },
          "data_protection": {
            "title": "Protección de Datos Personales",
            "content": "El prestador está profundamente comprometido con el cumplimiento de la normativa de protección de datos personales y garantiza el cumplimiento íntegro de las obligaciones dispuestas, así como la implementación de las medidas de seguridad dispuestas en el Reglamento Europeo de Protección de datos y la normativa española de protección de datos. Para más información, ver nuestra Política de Privacidad."
          },
          "intellectual_property": {
            "title": "Propiedad Intelectual e Industrial",
            "content": "El sitio web, incluyendo a título enunciativo, pero no limitativo: la programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, textos, fotografías y / o gráficos son propiedad del prestador o, en caso de que fuera necesario, dispone de la licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial.\n\nIndependientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, distribución y comunicación pública requieren de la autorización escrita previa por parte del prestador. Cualquier uso no autorizado previamente por parte del prestador será considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor.\n\nLos diseños, logotipos, texto y / o gráficos ajenos al prestador y que puedan aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera devenir respecto a los mismos. En todo caso, el prestador cuenta con la autorización expresa y previa por parte de los mismos.\n\nEl prestador reconoce a favor de sus titulares los correspondientes derechos de propiedad industrial e intelectual, no implicando la mención o aparición en el sitio web, de la existencia de derechos o responsabilidad del prestador sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo.\n\nPara realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del correo electrónico arriba reseñado."
          },
          "jurisdiction": {
            "title": "Ley Aplicable y Jurisdicción",
            "content": "Para la resolución de las controversias o cuestiones relacionadas con la presente página web o de las actividades en esta desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso a los Juzgados y Tribunales del domicilio del prestador (si no es considerado como consumidor a efectos del TRLGDCU) o del usuario (si es considerado como consumidor a efectos del TRLGDCU)."
          }
        },
        "faqs_title": "¿Tienes alguna duda?",
        "faq_1": "1. ¿Qué necesito para alquilar con Aina Car?",
        "faq_2": "2. ¿Qué formas de pago son aceptadas?",
        "faq_3": "3. ¿Es posible devolver el vehículo fuera del horario de apertura de la oficina?",
        "faq_4": "4. ¿Cuándo pago mi coche de alquiler?",
        "faq_5": "5. ¿Puedo cancelar una reserva realizada? ",
        "faq_6": "6. ¿Cuál es la edad mínima para conducir?",
        "faq_7": "7. ¿Dónde puedo devolver el coche de alquiler?",
        "faq_8": "8. ¿De que tamaño son las maletas indicadas en los coches?",
        "faq_9": "9. ¿Qué significa “Meet & Greet” junto al nombre de la oficina?",
        "faq_1_content": "En el momento de la recogida del vehículo, le pediremos su DNI o pasaporte, el permiso de conducir válido para la UE y su tarjeta de crédito. Tenga en cuenta que no se aceptan todas las tarjetas de prepago y débito, como Visa Electrón.",
        "faq_2_content": "Solo se admite el pago mediante tarjeta de crédito a nombre del conductor. No se aceptan las tarjetas de débito, ni las tarjetas Maestro o las tarjetas de prepago. Los pagos en efectivo no serán admitidos.",
        "faq_3_content": "En muchas oficinas podrá devolver el vehículo fuera del horario de apertura al público. En los horarios de la oficina se especifica esta posibilidad en caso de que sea posible. Puede conllevar un cargo adicional.",
        "faq_4_content": "En las oficinas el pago del alquiler se realiza efectivamente al confirmar la reserva mediante el cargo en su tarjeta de crédito. En el caso de tarifas prepago para reservas online, el importe del alquiler se facturará en el momento de realizar la reserva. En ambos casos, el cargo de la fianza se realiza a la entrega del vehículo.",
        "faq_5_content": "La reserva puede cancelarse antes del comienzo del alquiler por escrito o por email. Sigua las indicaciones que encontrará en nuestro apartado de información sobre el alquiler.",
        "faq_6_content": "Para la edad mínima y de permiso de conducción se aplican determinadas reglas, que se guían por el vehículo correspondiente y podrán incluir el proceso de reserva. Básicamente, la edad mínima para cada conductor es de 21 años (permiso de conducir mínimo 2 años). Una variación de la edad mínima es posible, dependiendo del vehículo. \n\n A los conductores menores de 26 años se factura una tasa adicional por cobertura para conductor joven.",
        "faq_7_content": "En la misma oficina de recogida. Si lo desea, puede escoger el suplemento one way o devolución del vehículo en una oficina distinta a la de salida, por un coste adicional que puede consultar en nuestra información de alquiler. Para el uso de ferries tanto en territorio nacional como en el extranjero, es necesario pedir autorización por escrito a Aina Car.",
        "faq_8_content": "Las maletas que se indican como referencia para los maleteros de los coches son de la misma capacidad estandard de equipaje de mano que en un avión.",
        "faq_9_content": "En los casos de las oficinas “Meet & Greet”, no se trata de una oficina física de Aina Car, sino de una sucursal de encuentro donde un agente designado por Aina Car le recogerá y le hará entrega de su vehículo de alquiler con las llaves y el contrato de alquiler."
  
      }
